;; okuri-ari entries.
;; okuri-nasi entries.
100きろでそらをかけろ /＊１００キロで空を駆けろ！＊;深：白蓮の怪ラストワード/１００キロで空を駆けろ！;深：白蓮の怪ラストワード/
10おうさいばん /審判「十王裁判」;文：10-4 四季映姫/十王裁判;文：10-4 四季映姫/
12しんしょうのうたげ /式神「十二神将の宴」;妖：藍 Extra/十二神将の宴;妖：藍 Extra/
200ゆじゅんのいっせん /獄界剣「二百由旬の一閃」;妖：妖夢 5面 EN--/二百由旬の一閃;妖：妖夢 5面 EN--/
210か /風神「二百十日」;風：文 4面 ---L/二百十日;風：文 4面 ---L/
210にち /風神「二百十日」;風：文 4面 ---L/二百十日;風：文 4面 ---L/
265せんちのまじんあらわる /＊２６５センチの魔人現る！＊;深：一輪＆雲山の怪ラストワード/２６５センチの魔人現る！;深：一輪＆雲山の怪ラストワード/
2はい2はく1はい /開宴「二拝二拍一拝」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/二拝二拍一拝;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
3つぶのてんてき /「三粒の天滴」;非：システムカード/三粒の天滴;非：システムカード/
3ぽひっさつ /四天王奥義「三歩必殺」;地：勇儀 3面 ENHL/三歩必殺;地：勇儀 3面 ENHL/
495ねんのはもん /QED「495年の波紋」;紅：フランドール Extra/495年の波紋;紅：フランドール Extra/
4めんそかちゃーみんぐ /式輝「四面楚歌チャーミング」;妖：藍 Extra/四面楚歌チャーミング;妖：藍 Extra/
7つのいしと7つのき /土着神「七つの石と七つの木」;風：諏訪子 Extra/七つの石と七つの木;風：諏訪子 Extra/
8000まんまいごま /行符「八千万枚護摩」;文：8-5 藍/八千万枚護摩;文：8-5 藍/
あいいろのうれいさんじゅうむ /夢符「藍色の愁三重夢」;紺：ドレミー 3面 --H-/藍色の愁三重夢;紺：ドレミー 3面 --H-/
あいいろのしゅうさんじゅうむ /夢符「藍色の愁三重夢」;紺：ドレミー 3面 --H-/藍色の愁三重夢;紺：ドレミー 3面 --H-/
あいいろのしゅうむ /夢符「藍色の愁夢」;紺：ドレミー 3面 EN--/藍色の愁夢;紺：ドレミー 3面 EN--/
あいさいとくりーにんぐ /アイサイトクリーニング;緋非：鈴仙の必殺技/
あいしくるあたっく /アイシクルアタック;花：チルノのC1/
あいしくるしゅーと /アイシクルシュート;非：チルノの必殺技/
あいしくるそーど /アイシクルソード;非：チルノの必殺技/
あいしくるふぉーる /氷符「アイシクルフォール」;(concat "紅：チルノ 2面 EN-- \057 非：チルノのストーリースペル")/アイシクルフォール;(concat "紅：チルノ 2面 EN-- \057 非：チルノのストーリースペル \057 花：チルノのExショット")/
あいしくるぼむ /アイシクルボム;非：チルノの必殺技/
あいしくるましんがん /氷符「アイシクルマシンガン」;非：チルノのスペル/アイシクルマシンガン;非：チルノのスペル/
あいしくるらいず /アイシクルライズ;非：チルノの必殺技/
あいしゅうのぶるーうふぉしゅうらい /正体不明「哀愁のブルーＵＦＯ襲来」;星：ぬえ Extra/哀愁のブルーＵＦＯ襲来;星：ぬえ Extra/
あいしゅうのぶるーゆーふぉーしゅうらい /正体不明「哀愁のブルーＵＦＯ襲来」;星：ぬえ Extra/哀愁のブルーＵＦＯ襲来;星：ぬえ Extra/
あいすきっく /アイスキック;非：チルノの必殺技/
あいすちゃーじ /アイスチャージ;非：チルノの必殺技/
あいすでぃぞるばー /日熱「アイスディゾルバー」;精：A1-3、C2-3 光の三妖精/星熱「アイスディゾルバー」;精：A2-3、B2-3 光の三妖精/月熱「アイスディゾルバー」;精：B1-3、C1-3 光の三妖精/アイスディゾルバー;精：(日熱) A1-3、C2-3 (星熱) A2-3、B2-3 (月熱) B1-3、C1-3 光の三妖精/
あいすとるねーど /吹氷「アイストルネード」;非：チルノのスペル/アイストルネード;非：チルノのスペル/
あいどりんぐうぇーぶ /懶符「生神停止（アイドリングウェーブ）」;永：鈴仙 5面 EN--/懶符「生神停止」;永：鈴仙 5面 EN--/生神停止（アイドリングウェーブ）;永：鈴仙 5面 EN--/生神停止;永：鈴仙 5面 EN--/
あおいろのどりーむきゃっちゃー /夢符「蒼色のドリームキャッチャー」;紺：ドレミー 3面 --H-/蒼色のドリームキャッチャー;紺：ドレミー 3面 --H-/
あおおにあかおに /鬼符「青鬼赤鬼」;妖：橙 Extra道中/青鬼赤鬼;妖：橙 Extra道中/
あかいろのげんそうきょう /「紅色の幻想郷」;紅：レミリア 6面 --HL/紅色の幻想郷;紅：レミリア 6面 --HL/
あかいろのめいかい /冥符「紅色の冥界」;紅：レミリア 6面 -N--/紅色の冥界;紅：レミリア 6面 -N--/
あかがほしいかあおがほしいか /赤が欲しいか青が欲しいか;深：神子のオカルト技/
あかまんとあおまんと /正体不明「赤マント青マント」;DS：12-4 ぬえ/赤マント青マント;DS：12-4 ぬえ/
あきのそらとおとめのこころ /秋符「秋の空と乙女の心」;風：穣子 1面 --HL/秋の空と乙女の心;風：穣子 1面 --HL/
あきばさまー /火符「アキバサマー」;緋：パチュリーのストーリースペル/アキバサマー;緋：パチュリーのストーリースペル/
あきゅらーすぺくとる /アキュラースペクトル;非：鈴仙の必殺技/
あくうけつ /亜空穴;緋非：霊夢の必殺技/
あくうてんけつ /亜空点穴;心深：霊夢の必殺技/
あぐにしゃいん /火符「アグニシャイン」;紅：パチュリー 4面 EN--/火符「アグニシャイン上級」;紅：パチュリー 4面 -NHL/アグニシャイン;紅：パチュリー 4面 EN--/アグニシャイン上級;紅：パチュリー 4面 -NHL/
あぐにれいでぃあんす /火符「アグニレイディアンス」;紅：パチュリー 4面 --HL/アグニレイディアンス;紅：パチュリー 4面 --HL/
あぐれっしぶらいと /日符「アグレッシブライト」;精：B-1 サニーミルク/アグレッシブライト;精：B-1 サニーミルク/
あけてくやしきたまてばこ /開けて悔しき玉手箱;(concat "萃：紫 \057 緋非：紫の必殺技")/
あげはちょうもんのしそう /蝶符「鳳蝶紋の死槍」;(concat "文：8-4 幽々子 \057 緋非：幽々子のスペル")/鳳蝶紋の死槍;(concat "文：8-4 幽々子 \057 緋非：幽々子のスペル")/
あげはちょうもんのやり /鳳蝶紋の槍;緋非：幽々子の必殺技/
あげはのりんぷん /蝶符「アゲハの鱗粉」;天：ラルバ 1面 --HL/アゲハの鱗粉;天：ラルバ 1面 --HL/
あげはもんのしそう /蝶符「鳳蝶紋の死槍」;(concat "文：8-4 幽々子 \057 緋非：幽々子のスペル")/鳳蝶紋の死槍;(concat "文：8-4 幽々子 \057 緋非：幽々子のスペル")/
あげはもんのやり /鳳蝶紋の槍;緋非：幽々子の必殺技/
あしたま /悪し魂;緋非：妖夢の必殺技/
あしたましい /悪し魂;緋非：妖夢の必殺技/
あしだま /悪し魂;緋非：妖夢の必殺技/
あすてろいどべると /符の弐「アステロイドベルト」;萃：魔理沙のストーリースペル/魔空「アステロイドベルト」;永：魔理沙 4B面1回戦 --HL/アステロイドベルト;(concat "永：魔理沙 4B面 --HL \057 萃：符の弐")/
あっぷすうぃーぷ /アップスウィープ;緋非：魔理沙の必殺技/
あなざーまーだー /アナザーマーダー;花：咲夜のExショット/
あばれみやだいこ /一鼓「暴れ宮太鼓」;輝：雷鼓 Extra/暴れ宮太鼓;輝：雷鼓 Extra/
あびすのゔぁ /「アビスノヴァ」;非：空のスペル/アビスノヴァ;非：空のスペル/
あふれでるかえ /「溢れ出る瑕穢」;紺：純狐 6面 ENH-/溢れ出る瑕穢;紺：純狐 6面 ENH-/
あぶそりゅーとじゃすてぃす /光符「アブソリュートジャスティス」;星：星 5面 EN--/アブソリュートジャスティス;星：星 5面 EN--/
あぽろ13 /天呪「アポロ１３」;永：永琳 6A面 ENHL/アポロ１３;永：永琳 6A面 ENHL/
あぽろねつぞうせつ /「アポロ捏造説」;紺：クラウンピース 5面 --HL/アポロ捏造説;紺：クラウンピース 5面 --HL/
あぽろはんしゃきょう /月「アポロ反射鏡」;紺：ヘカーティア Extra/アポロ反射鏡;紺：ヘカーティア Extra/
あまごいいのり /雨乞祈り;非：霊夢の必殺技/
あまてらす /光符「アマテラス」;文：3-2 慧音/アマテラス;文：3-2 慧音/
あまののりごと /琴符「天の詔琴」;ア：5-2 八橋/天の詔琴;ア：5-2 八橋/
あまのやちまた /岐符「天の八衢」;風：文 4面 EN--/天の八衢;風：文 4面 EN--/
あまびとのけいふ /神符「天人の系譜」;永：永琳 6A面 --HL/天人の系譜;永：永琳 6A面 --HL/
あまよのかいだん /雨符「雨夜の怪談」;星：小傘 2面 EN--/雨夜の怪談;星：小傘 2面 EN--/
あめのいわふね /天符「雨の磐舟」;神：布都 5面 EN--/雨の磐舟;神：布都 5面 EN--/天の磐舟;心深：布都の必殺技/
あめのいわふねよてんへのぼれ /天符「天の磐舟よ天へ昇れ」;神：布都 5面 --HL/天の磐舟よ天へ昇れ;神：布都 5面 --HL/
あめのげんせん /天竜「雨の源泉」;風：神奈子 6面 --HL/雨の源泉;風：神奈子 6面 --HL/
あめのたぢからおなげ /萃鬼「天手力男投げ」;(concat "萃：萃香の弐符A \057 緋非：萃香のスペル")/天手力男投げ;(concat "萃：萃香の弐符A \057 緋非：萃香のスペル")/
あめののりごと /琴符「天の詔琴」;ア：5-2 八橋/天の詔琴;ア：5-2 八橋/
あめのやちまた /岐符「天の八衢」;風：文 4面 EN--/天の八衢;風：文 4面 EN--/
あめびとのけいふ /神符「天人の系譜」;永：永琳 6A面 --HL/天人の系譜;永：永琳 6A面 --HL/
あめよのかいだん /雨符「雨夜の怪談」;星：小傘 2面 EN--/雨夜の怪談;星：小傘 2面 EN--/
あめをよぶあまがえる /雨を呼ぶ雨蛙;非：諏訪子の必殺技/
あやつりどーる /メイド秘技「操りドール」;紅：咲夜 5面 EN--/操りドール;紅：咲夜 5面 EN--/
あらあらしくもははなるだいちよ /乾坤「荒々しくも母なる大地よ」;緋：天子のストーリースペル/荒々しくも母なる大地よ;緋：天子のストーリースペル/
あらしのあんさんぶる /弦楽「嵐のアンサンブル」;輝：弁々&八橋 Extra道中/嵐のアンサンブル;輝：弁々&八橋 Extra道中/
あるてぃめっとしょーとうぇーぶ /魔符「アルティメットショートウェーブ」;星：魔理沙B(範囲重視型)のボム/アルティメットショートウェーブ;星：魔理沙B(範囲重視型)のボム/
あるてぃめっとぶでぃすと /式弾「アルティメットブディスト」;妖：藍 Extra/アルティメットブディスト;妖：藍 Extra/
あるてぃめっとぶりざーど /氷符「アルティメットブリザード」;輝：チルノ 1面道中 --HL/アルティメットブリザード;輝：チルノ 1面道中 --HL/
あんあんさーどらぶ /アンアンサードラブ;深：こいしの必殺技/
あんだーせんすぶれいく /アンダーセンスブレイク;緋非：鈴仙の必殺技/
あんでぃふぁいんどだーくねす /鵺符「アンディファインドダークネス」;星：ぬえ Extra/アンディファインドダークネス;星：ぬえ Extra/
あんでゅれいしょんれい /白符「アンデュレイションレイ」;妖：レティ 1面 --H-/アンデュレイションレイ;妖：レティ 1面 --H-/
あんなすきまにみこがいるなんて /＊あんな隙間に巫女がいるなんて！＊;深：霊夢の怪ラストワード/あんな隙間に巫女がいるなんて！;深：霊夢の怪ラストワード/
あんびしゃすじゃっく /アンビシャスジャック;萃：咲夜/
あんぶれらさいくろん /虹符「アンブレラサイクロン」;神：小傘 3面道中 --HL/アンブレラサイクロン;神：小傘 3面道中 --HL/
あんぷりふぁいえこー /山彦「アンプリファイエコー」;神：響子 2面 --HL/アンプリファイエコー;神：響子 2面 --HL/
あんやのつぶて /暗夜の礫;緋非：文の必殺技/
あんやのでいめあ /鴉符「暗夜のデイメア」;非：文のスペル/暗夜のデイメア;非：文のスペル/
あんりめんばーどくろっぷ /忘穀「アンリメンバードクロップ」;風：神奈子 6面 --H-/アンリメンバードクロップ;風：神奈子 6面 --H-/
あーすらいとれい /光符「アースライトレイ」;(concat "永：魔理沙 4B面 EN-- \057 非：魔理沙のスペル")/アースライトレイ;(concat "永：魔理沙 4B面 EN-- \057 花：魔理沙のExショット \057 非：魔理沙のスペル")/
あーてぃふるさくりふぁいす /魔符「アーティフルサクリファイス」;(concat "永：アリスの自機スペル \057 萃：アリスの壱符A \057 緋非：アリスのスペル")/アーティフルサクリファイス;(concat "永：アリスの自機スペル \057 萃：アリスの壱符A \057 緋非：アリスのスペル")/
あーてぃふるちゃんたー /符の壱「アーティフルチャンター」;萃：アリスのストーリースペル/アーティフルチャンター;萃：アリスのストーリースペル/
あーばんさいこきねしす /アーバンサイコキネシス;深：菫子の必殺技/
あーんぎらさゔぇーだ /「アーンギラサヴェーダ」;心：白蓮 LastWord/アーンギラサヴェーダ;心：白蓮 LastWord/
いいづなごんげんこうりん /幻神「飯綱権現降臨」;妖：藍 Extra/飯綱権現降臨;妖：藍 Extra/
いかつがましいしゃく /「厳つがましい笏」;心：システムカード/厳つがましい笏;心：システムカード/
いかりのそううん /怒りの走雲;心深：一輪＆雲山の必殺技/
いかりのだいうんかい /拳符「怒りの大雲塊」;心：一輪＆雲山のストーリースペル/怒りの大雲塊;心：一輪＆雲山のストーリースペル/
いかりのでんでんだいこ /雷符「怒りのデンデン太鼓」;ア：5-4 雷鼓/怒りのデンデン太鼓;ア：5-4 雷鼓/
いかりのはしりぐも /怒りの走雲;心深：一輪＆雲山の必殺技/
いかるがでらのてんきゅうぎ /秘宝「斑鳩寺の天球儀」;神：神子 6面 ENH-/斑鳩寺の天球儀;神：神子 6面 ENH-/
いずこにでもいるふゆうれい /霊符「何処にでもいる浮遊霊」;緋非：小町のスペル/何処にでもいる浮遊霊;緋非：小町のスペル/
いたるところにあおやまあり /至る処に青山あり;緋非：紫の必殺技/
いたるところにせいざんあり /至る処に青山あり;緋非：紫の必殺技/
いたるところのあおやま /結界「至る所の青山」;深：霊夢のストーリースペル/至る所の青山;深：霊夢のストーリースペル/
いちじょうもどりばし /転世「一条戻り橋」;永：慧音 Extra/一条戻り橋;永：慧音 Extra/
いちねんむりょうごう /六道剣「一念無量劫」;妖：妖夢 6面道中 ENHL/一念無量劫;妖：妖夢 6面 ENHL/
いっしそうでんのだんまく /秘術「一子相伝の弾幕」;風：早苗 5面道中 ---L/一子相伝の弾幕;風：早苗 5面 ---L/
いっすんぼうしにもごぶのたましい /小人「一寸法師にも五分の魂」;深：針妙丸のスペル/一寸法師にも五分の魂;深：針妙丸のスペル/
いっせきにちょう /一石二鳥;花：チルノ カットイン/
いっぽんあしぴっちゃーがえし /傘符「一本足ピッチャー返し」;DS：3-2 小傘/一本足ピッチャー返し;DS：3-2 小傘/
いづこにでもいるふゆうれい /霊符「何処にでもいる浮遊霊」;緋非：小町のスペル/何処にでもいる浮遊霊;緋非：小町のスペル/
いづなごんげんこうりん /幻神「飯綱権現降臨」;妖：藍 Extra/飯綱権現降臨;妖：藍 Extra/
いといかわのひすい /源符「厭い川の翡翠」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/厭い川の翡翠;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
いといがわのひすい /源符「厭い川の翡翠」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/厭い川の翡翠;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
いどのかいほう /本能「イドの解放」;(concat "地：こいし Extra \057 心深：こいしのスペル")/イドの解放;(concat "地：こいし Extra \057 心深：こいしのスペル")/
いなばのしろうさぎ /兎符「因幡の素兎」;花：てゐ ボスアタック/因幡の素兎;花：てゐ ボスアタック/
いにしえのかんけつせん /古の間欠泉;非：諏訪子の必殺技/
いにしえのてつわ /古の鉄輪;非：諏訪子の必殺技/
いびるあんじゅれーしょん /「障壁波動（イビルアンジュレーション）」;紺：鈴仙のボム/障壁波動（イビルアンジュレーション）;紺：鈴仙のボム/
いびるいんざみらー /逆符「イビルインザミラー」;輝：正邪 5面 --HL/イビルインザミラー;輝：正邪 5面 --HL/
いぶきひさご /「伊吹瓢」;非：システムカード/伊吹瓢;非：システムカード/
いべんとほらいずん /黒魔「イベントホライズン」;永：魔理沙 4B面1回戦 --HL/イベントホライズン;永：魔理沙 4B面1回戦 --HL/
いまからあなたのところにいくね /今から貴方の所に行くね;深：こいしのオカルト技/
いまからでんわをするからでてね /＊今から電話をするから出てね＊;深：こいしの怪ラストワード/今から電話をするから出てね;深：こいしの怪ラストワード/
いまじなりばーちかるたいむ /時符「イマジナリバーチカルタイム」;非：咲夜のスペル/イマジナリバーチカルタイム;非：咲夜のスペル/
いりゅーじょなりぃぶらすと /イリュージョナリィブラスト;緋非：鈴仙の必殺技/
いりゅーじょんしーかー /狂視「狂視調律（イリュージョンシーカー）」;永：鈴仙 5面 --HL/狂視「狂視調律」;永：鈴仙 5面 --HL/狂視調律（イリュージョンシーカー）;永：鈴仙 5面 --HL/狂視調律;永：鈴仙 5面 --HL/
いりゅーじょんすたー /魔符「イリュージョンスター」;花：魔理沙 ボスアタック/イリュージョンスター;花：魔理沙 ボスアタック/
いりゅーじょんれーざー /イリュージョンレーザー;(concat "(魔理沙ショット) 紅：B(恋符) \057 妖：B(恋符)低速 \057 花：C1 \057 風：B(貫通) \057 星：A(貫通攻撃型) \057 神輝：高速 \057 紺：集中")/
いるかのいかづち /怨霊「入鹿の雷」;神：屠自古 OverDrive/入鹿の雷;神：屠自古 OverDrive/
いるすたーどだいぶ /鷹符「イルスタードダイブ」;永：ミスティア 2面 ENHL/イルスタードダイブ;永：ミスティア 2面 ENHL/
いれろーでぃふれくしょん /光符「イエローディフレクション」;精：C1-2 サニーミルク/イエローディフレクション;精：C1-2 サニーミルク/
いんがのつるぎ /因果の剣;非：天子の必殺技/
いんすくらいぶれっどそうる /傷符「インスクライブレッドソウル」;(concat "萃：咲夜の壱符C \057 緋非：咲夜のスペル")/インスクライブレッドソウル;(concat "萃：咲夜の壱符C \057 緋非：咲夜のスペル")/
いんでぃすくりみねいと /幻符「インディスクリミネイト」;妖：咲夜A(幻符)の高速ボム/インディスクリミネイト;妖：咲夜A(幻符)の高速ボム/
いんとぅでりりうむ /譫妄「イントゥデリリウム」;文：4-7 メディスン/イントゥデリリウム;文：4-7 メディスン/
いんどらのかみなり /インドラの雷;心深：白蓮の必殺技/
いんびじぶるはーふむーん /波符「幻の月（インビジブルハーフムーン）」;文：4-6 鈴仙/波符「幻の月」;文：4-6 鈴仙/幻の月（インビジブルハーフムーン）;文：4-6 鈴仙/幻の月;文：4-6 鈴仙/
いんびじぶるふるむーん /散符「真実の月（インビジブルフルムーン）」;永：鈴仙 5面 ENHL/散符「真実の月」;永：鈴仙 5面 ENHL/真実の月（インビジブルフルムーン）;永：鈴仙 5面 ENHL/真実の月;永：鈴仙 5面 ENHL/
いんふれあどむーん /長視「赤月下(インフレアドムーン)」;非：鈴仙のスペル/長視「赤月下」;非：鈴仙のスペル/赤月下(インフレアドムーン);非：鈴仙のスペル/赤月下;非：鈴仙のスペル/
いんふれーしょんすくうぇあ /空虚「インフレーションスクウェア」;文：7-5 咲夜/インフレーションスクウェア;文：7-5 咲夜/
いんぷすうぉーむ /鬼群「インプスウォーム」;ア：9-4 萃香/インプスウォーム;ア：9-4 萃香/
いんぺりしゃぶるしゅーてぃんぐ /「インぺリシャブルシューティング」;永：妹紅 Extra/インぺリシャブルシューティング;永：妹紅 Extra/
いーぐるしゅーてぃんぐ /弾符「イーグルシューティング」;紺：清蘭 1面 ENH-/イーグルシューティング;紺：清蘭 1面 ENH-/
うぃっちれいらいん /ウィッチレイライン;(concat "萃：魔理沙 \057 緋非：魔理沙の必殺技 \057 心：魔理沙の必殺技")/
うぃっちんぐぶらすと /ウィッチングブラスト;心：魔理沙の必殺技/
うぃんたーえれめんと /ウィンターエレメント;(concat "萃：パチュリー \057 緋非：パチュリーの必殺技")/
うぃんどぶらすと /ウィンドブラスト;神：早苗の低速ショット/
うぇるでぃすとらくたー /釣瓶「ウェルディストラクター」;DS：3-6 キスメ/ウェルディストラクター;DS：3-6 キスメ/
うぉーたーえるふ /水＆木符「ウォーターエルフ」;紅：パチュリー 4面 ENHL/ウォーターエルフ;紅：パチュリー 4面 ENHL/
うぉーたーかーぺっと /水符「ウォーターカーペット」;DS：4-3 にとり/ウォーターカーペット;DS：4-3 にとり/
うぉーむからーはーゔぇすと /実符「ウォームカラーハーヴェスト」;DS：1-4 穣子/ウォームカラーハーヴェスト;DS：1-4 穣子/
うぉーるおぶいっすん /「ウォールオブイッスン」;輝：針妙丸 6面 --HL/ウォールオブイッスン;輝：針妙丸 6面 --HL/
うぉーるぶれいく /光壁「ウォールブレイク」;精：C2-2 ルナチャイルド/ウォールブレイク;精：C2-2 ルナチャイルド/
うぉーるらんなー /仙術「ウォールランナー」;ア：4-5 青娥/ウォールランナー;ア：4-5 青娥/
うおーるおぶいっすん /「ウォールオブイッスン」;輝：針妙丸 6面 --HL/ウォールオブイッスン;輝：針妙丸 6面 --HL/
うかばれないじばくれい /浮かばれない地縛霊;緋非：小町の必殺技/
うきよはうしのおぐるま /憂符「憂き世は憂しの小車」;心：こころのストーリースペル/憂き世は憂しの小車;心：こころのストーリースペル/
うごうのぎゃくじゅ /玉符「烏合の逆呪」;紺：サグメ 4面 --H-/烏合の逆呪;紺：サグメ 4面 --H-/
うごうのじゅ /玉符「烏合の呪」;紺：サグメ 4面 EN--/烏合の呪;紺：サグメ 4面 EN--/
うごうのにじゅうじゅ /玉符「烏合の二重呪」;紺：サグメ 4面 ---L/烏合の二重呪;紺：サグメ 4面 ---L/
うごうののろい /玉符「烏合の呪」;紺：サグメ 4面 EN--/烏合の呪;紺：サグメ 4面 EN--/
うさぎだま /兎玉;花：てゐのExショット/
うしのこくまいり /恨符「丑の刻参り」;地：パルスィ 2面 EN--/丑の刻参り;地：パルスィ 2面 EN--/
うしのこくまいり7かめ /恨符「丑の刻参り七日目」;地：パルスィ 2面 --HL/丑の刻参り七日目;地：パルスィ 2面 --HL/
うしのこくまいり7にちめ /恨符「丑の刻参り七日目」;地：パルスィ 2面 --HL/丑の刻参り七日目;地：パルスィ 2面 --HL/
うしのこくまいりなのかめ /恨符「丑の刻参り七日目」;地：パルスィ 2面 --HL/丑の刻参り七日目;地：パルスィ 2面 --HL/
うちでのこづち /打ち出の小槌(レプリカ);ア：装備アイテム/
うちゅうきみつろうえいただちのしょちせよ /＊宇宙機密漏洩！直ちに処置せよ＊;深：マミゾウの怪ラストワード/宇宙機密漏洩！直ちに処置せよ;深：マミゾウの怪ラストワード/
うつしよのおかるてぃしゃん /＊現し世のオカルティシャン＊;深：菫子のストーリースペル/現し世のオカルティシャン;深：菫子のストーリースペル/
うつせみじぞうへんげ /うつせみ地蔵変化;心：マミゾウの必殺技/
うてばぶるどらごん /泡符「撃て！バブルドラゴン」;心深：にとりのスペル/撃て！バブルドラゴン;心深：にとりのスペル/
うまれたてのしんれい /「生まれたての神霊」;神：神子 6面 --HL/生まれたての神霊;神：神子 6面 --HL/
うみがわれるひ /開海「海が割れる日」;(concat "風：早苗 5面 EN-- \057 非：早苗のスペル")/海が割れる日;(concat "風：早苗 5面 EN-- \057 非：早苗のスペル")/
うれいえいえんのゆめ /夢符「愁永遠の夢」;紺：ドレミー 3面 ---L/愁永遠の夢;紺：ドレミー 3面 ---L/
うろおぼえのきんかくじ /想起「うろおぼえの金閣寺」;DS：9-7 さとり/うろおぼえの金閣寺;DS：9-7 さとり/
うんかいくらーけんなぐり /連打「雲界クラーケン殴り」;星：一輪 3面 --H-/雲界クラーケン殴り;星：一輪 3面 --H-/
うんしゅうむさん /霧符「雲集霧散」;緋非：萃香のスペル/雲集霧散;緋非：萃香のスペル/
うんじょうじごくつき /神拳「雲上地獄突き」;星：一輪 3面道中 --H-/雲上地獄突き;星：一輪 3面道中 --H-/
うんじょうじごくづき /神拳「雲上地獄突き」;星：一輪 3面道中 --H-/雲上地獄突き;星：一輪 3面道中 --H-/
うんどんこんのとりものちょう /「運鈍根の捕物帖」;ア：10-10 紫/運鈍根の捕物帖;ア：10-10 紫/
うー /虚人「ウー」;永：妹紅 Extra/ウー;永：妹紅 Extra/
うーずふらっでぃんぐ /洪水「ウーズフラッディング」;風：にとり 3面 EN--/ウーズフラッディング;風：にとり 3面 EN--/
えいかのゆめ /散符「栄華之夢(ルナメガロポリス)」;花：鈴仙 ボスアタック/散符「栄華之夢」;花：鈴仙 ボスアタック/栄華之夢(ルナメガロポリス);花：鈴仙 ボスアタック/栄華之夢;花：鈴仙 ボスアタック/
えいこせいすい /栄枯盛衰;花：鈴仙 カットイン/
えいしょう /詠唱;深：白蓮の必殺技/
えいじゃのせきせき /新難題「エイジャの赤石」;文：9-4 輝夜/エイジャの赤石;文：9-4 輝夜/
えいやがえし /「永夜返し」;永：輝夜 6B面 ENHL/永夜返し;永：輝夜 6B面 ENHL/
えいやがえし1 /「永夜返し　‐初月‐」;永：輝夜 6B面ラスト E---/「永夜返し　‐三日月‐」;永：輝夜 6B面ラスト -N--/「永夜返し　‐上つ弓張‐」;永：輝夜 6B面ラスト --H-/「永夜返し　‐待宵‐」;永：輝夜 6B面ラスト ---L/永夜返し　‐初月‐;永：輝夜 6B面ラスト E---/永夜返し　‐三日月‐;永：輝夜 6B面ラスト -N--/永夜返し　‐上つ弓張‐;永：輝夜 6B面ラスト --H-/永夜返し　‐待宵‐;永：輝夜 6B面ラスト ---L/
えいやがえし2 /「永夜返し　‐子の刻‐」;永：輝夜 6B面ラスト E---/「永夜返し　‐子の二つ‐」;永：輝夜 6B面ラスト -N--/「永夜返し　‐子の三つ‐」;永：輝夜 6B面ラスト --H-/「永夜返し　‐子の四つ‐」;永：輝夜 6B面ラスト ---L/永夜返し　‐子の刻‐;永：輝夜 6B面ラスト E---/永夜返し　‐子の二つ‐;永：輝夜 6B面ラスト -N--/永夜返し　‐子の三つ‐;永：輝夜 6B面ラスト --H-/永夜返し　‐子の四つ‐;永：輝夜 6B面ラスト ---L/
えいやがえし3 /「永夜返し　‐丑の刻‐」;永：輝夜 6B面ラスト E---/「永夜返し　‐丑の二つ‐」;永：輝夜 6B面ラスト -N--/「永夜返し　‐丑三つ時‐」;永：輝夜 6B面ラスト --H-/「永夜返し　‐丑の四つ‐」;永：輝夜 6B面ラスト ---L/永夜返し　‐丑の刻‐;永：輝夜 6B面ラスト E---/永夜返し　‐丑の二つ‐;永：輝夜 6B面ラスト -N--/永夜返し　‐丑三つ時‐;永：輝夜 6B面ラスト --H-/永夜返し　‐丑の四つ‐;永：輝夜 6B面ラスト ---L/
えいやがえし4 /「永夜返し　‐寅の刻‐」;永：輝夜 6B面ラスト E---/「永夜返し　‐寅の二つ‐」;永：輝夜 6B面ラスト -N--/「永夜返し　‐寅の三つ‐」;永：輝夜 6B面ラスト --H-/「永夜返し　‐寅の四つ‐」;永：輝夜 6B面ラスト ---L/永夜返し　‐寅の刻‐;永：輝夜 6B面ラスト E---/永夜返し　‐寅の二つ‐;永：輝夜 6B面ラスト -N--/永夜返し　‐寅の三つ‐;永：輝夜 6B面ラスト --H-/永夜返し　‐寅の四つ‐;永：輝夜 6B面ラスト ---L/
えいやがえし5 /「永夜返し　‐朝靄‐」;永：輝夜 6B面ラスト E---/「永夜返し　‐夜明け‐」;永：輝夜 6B面ラスト -N--/「永夜返し　‐明けの明星‐」;永：輝夜 6B面ラスト --H-/「永夜返し　‐世明け‐」;永：輝夜 6B面ラスト ---L/永夜返し　‐朝靄‐;永：輝夜 6B面ラスト E---/永夜返し　‐夜明け‐;永：輝夜 6B面ラスト -N--/永夜返し　‐明けの明星‐;永：輝夜 6B面ラスト --H-/永夜返し　‐世明け‐;永：輝夜 6B面ラスト ---L/
えいやしじゅうけっかい /境界「永夜四重結界」;永：紫の自機ラストスペル/永夜四重結界;永：紫の自機ラストスペル/
えいやちっきょ /隠蟲「永夜蟄居」;永：リグル 1面ラスト -NHL/永夜蟄居;永：リグル 1面ラスト -NHL/
えいりあんかぷせる /エイリアンカプセル;深：マミゾウのオカルト技/
えきじょうかげんしょうでだいちもどろのようじゃ /ナマズ「液状化現象で大地も泥のようじゃ！」;非：ナマズのストーリースペル/液状化現象で大地も泥のようじゃ！;非：ナマズのストーリースペル/
えきせんとりっくあすてろいど /星符「エキセントリックアステロイド」;非：魔理沙のストーリースペル/エキセントリックアステロイド;非：魔理沙のストーリースペル/
えくすたーみねーしょん /エクスターミネーション;妖：霊夢B(夢符)の低速ショット/
えくすてんしぶめてお /光符「エクステンシブメテオ」;精：B2-3 光の三妖精/エクステンシブメテオ;精：B2-3 光の三妖精/
えくすとりーむうぃんたー /エクストリームウィンター;天：冬オプション/
えくすとりーむろんぐねっく /飛首「エクストリームロングネック」;ア：2-2 赤蛮奇/エクストリームロングネック;ア：2-2 赤蛮奇/
えくすぱんでっどおんばしら /神祭「エクスパンデッド・オンバシラ」;風：神奈子 6面 EN--/エクスパンデッド・オンバシラ;風：神奈子 6面 EN--/
えくすぱんでっど・おんばしら /神祭「エクスパンデッド・オンバシラ」;風：神奈子 6面 EN--/エクスパンデッド・オンバシラ;風：神奈子 6面 EN--/
えくすぺりーずかなん /山窩「エクスペリーズカナン」;DS：4-6 椛/エクスペリーズカナン;DS：4-6 椛/
えこーちぇんばー /響符「エコーチェンバー」;輝：八橋：4面B --HL/エコーチェンバー;輝：八橋 4面B --HL/
えしんたんちがたきらい /玉符「穢身探知型機雷」;紺：サグメ 4面 EN--/穢身探知型機雷;紺：サグメ 4面 EN--/
えしんたんちがたきらいかい /玉符「穢身探知型機雷　改」;紺：サグメ 4面 --HL/穢身探知型機雷　改;紺：サグメ 4面 --HL/
えすけーぷべろしてぃ /星符「エスケープベロシティ」;緋非：魔理沙のスペル/エスケープベロシティ;緋非：魔理沙のスペル/
えたーなるみーく /奇術「エターナルミーク」;(concat "紅：咲夜 6面道中 -NHL \057 緋非：咲夜のスペル")/エターナルミーク;(concat "紅：咲夜 6面道中 -NHL \057 緋非：咲夜のスペル")/
えっくすうぇいぶ /短視「超短脳波(エックスウェイブ)」;非：鈴仙のスペル/短視「超短脳波」;非：鈴仙のスペル/超短脳波(エックスウェイブ);非：鈴仙のスペル/超短脳波;非：鈴仙のスペル/
えどのふらわー /大火「江戸のフラワー」;ア：3-6 慧音/江戸のフラワー;ア：3-6 慧音/
えばぬいなおし /絵羽縫直し;深：針妙丸の必殺技/
えびいちだいかいてん /海老一大回転;深：針妙丸の必殺技/
えふぇめらりてぃ /始符「エフェメラリティ137」;永：慧音 3面 -NHL/
えふぇめらりてぃ137 /始符「エフェメラリティ137」;永：慧音 3面 -NHL/始符「エフェメラリティ１３７」;永：慧音 3面 -NHL/エフェメラリティ137;永：慧音 3面 -NHL/エフェメラリティ１３７;永：慧音 3面 -NHL/
えぶりあんぐるしょっと /エブリアングルショット;地：魔理沙B(パチュリー)のショット/
えめらるどしてぃ /エメラルドシティ;緋非：パチュリーの必殺技/
えめらるどめがりす /土＆金符「エメラルドメガリス」;紅：パチュリー 4面 ENHL/エメラルドメガリス;紅：パチュリー 4面 ENHL/
えめらるどめがろぽりす /土金符「エメラルドメガロポリス」;非：パチュリーのスペル/エメラルドメガロポリス;非：パチュリーのスペル/
えるふぃんきゃのぴー /空符「エルフィンキャノピー」;精：A1-3 光の三妖精/エルフィンキャノピー;精：A1-3 光の三妖精/
えれきてるのりゅうぐう /雷符「エレキテルの龍宮」;緋非：衣玖のスペル/エレキテルの龍宮;緋非：衣玖のスペル/
えれめんたるはーべすたー /金木符「エレメンタルハーベスター」;(concat "萃：パチュリーの壱符C \057 緋非：パチュリーのスペル")/エレメンタルハーベスター;(concat "萃：パチュリーの壱符C \057 緋非：パチュリーのスペル")/
えんしぇんとしっぷ /古舟「エンシェントシップ」;ア：9-3 布都/エンシェントシップ;ア：9-3 布都/
えんしぇんとでゅーぱー /「エンシェントデューパー」;永：てゐ LastWord/エンシェントデューパー;永：てゐ LastWord/
えんしんるてんざん /転生剣「円心流転斬」;非：妖夢のスペル/円心流転斬;非：妖夢のスペル/
えんむ /厭霧;緋非：萃香の必殺技/
おうかせんせん /剣伎「桜花閃々」;緋非：妖夢のスペル/桜花閃々;緋非：妖夢のスペル/
おうごんのけんじぱんぐ /黄金の剣ジパング;心深：神子の必殺技/
おうごんのしんげん /宝符「黄金の震眩」;DS：7-7 星/黄金の震眩;DS：7-7 星/
おうごんのつるぎじぱんぐ /黄金の剣ジパング;心深：神子の必殺技/
おうさつのりゅううん /殴殺の流雲;心：一輪＆雲山の必殺技/
おうしんきゃく /黄震脚;(concat "萃：美鈴 \057 非：美鈴の必殺技")/
おうまがとき /異界「逢魔ガ刻」;紺：ヘカーティア Extra/逢魔ガ刻;紺：ヘカーティア Extra/
おおえどばくやくからくりにんぎょう /大江戸爆薬からくり人形;緋非：アリスの必殺技/
おおえやまあらし /力業「大江山嵐」;地：勇儀 3面 EN--/大江山嵐;地：勇儀 3面 EN--/
おおえやまおろし /力業「大江山颪」;地：勇儀 3面 --HL/大江山颪;地：勇儀 3面 --HL/
おおえやまことごとくみなごろし /鬼符「大江山悉皆殺し」;緋非：萃香のスペル/大江山悉皆殺し;緋非：萃香のスペル/
おおえやましっかいごろし /鬼符「大江山悉皆殺し」;緋非：萃香のスペル/大江山悉皆殺し;緋非：萃香のスペル/
おおがねばばのひ /悲運「大鐘婆の火」;風：雛 2面 --HL/大鐘婆の火;風：雛 2面 --HL/
おおがまかみ /大蝦蟇神;非：諏訪子の必殺技/
おおがましん /大蝦蟇神;非：諏訪子の必殺技/
おおきくなあれ /小槌「大きくなあれ」;輝：針妙丸 6面 EN--/大きくなあれ;輝：針妙丸 6面 EN--/
おおきなつづらとちいさなつづら /舌切雀「大きな葛籠と小さな葛籠」;地：パルスィ 2面 --HL/大きな葛籠と小さな葛籠;地：パルスィ 2面 --HL/
おおつぶのなみだあめ /傘符「大粒の涙雨」;星：小傘 Extra道中/大粒の涙雨;星：小傘 Extra道中/
おおつぶのるいう /傘符「大粒の涙雨」;星：小傘 Extra道中/大粒の涙雨;星：小傘 Extra道中/
おおとしはーべすたー /豊符「オヲトシハーベスター」;風：穣子 1面 EN--/オヲトシハーベスター;風：穣子 1面 EN--/
おおなむちさまのくすり /借符「大穴牟遅様の薬」;文：4-8 てゐ/大穴牟遅様の薬;文：4-8 てゐ/
おおなむぢさまのくすり /借符「大穴牟遅様の薬」;文：4-8 てゐ/大穴牟遅様の薬;文：4-8 てゐ/
おおものいみせいさん /聖童女「大物忌聖餐」;神：布都 5面 ENHL/大物忌聖餐;神：布都 5面 ENHL/
おかるていしょん /星符「オカルテイション」;深：魔理沙のストーリースペル/オカルテイション;深：魔理沙のストーリースペル/
おかるとぼーる /オカルトボール;深：菫子のオカルト技/
おきかさとっきゅうないとかーにばる /化鉄「置き傘特急ナイトカーニバル」;星：小傘 2面 --HL/置き傘特急ナイトカーニバル;星：小傘 2面 --HL/
おきがさとっきゅうないとかーにばる /化鉄「置き傘特急ナイトカーニバル」;星：小傘 2面 --HL/置き傘特急ナイトカーニバル;星：小傘 2面 --HL/
おきくあっぱー /お菊アッパー;深：布都のオカルト技/
おこれるきろうのめん /怒符「怒れる忌狼の面」;(concat "心：こころのスペル、ストーリースペル \057 深：こころのスペル")/怒面「怒れる忌狼の面」;心：こころのスペル/怒れる忌狼の面;(concat "心：こころのスペル、ストーリースペル \057 深：こころのスペル")/
おさなきでーもんろーど /神罰「幼きデーモンロード」;紅：レミリア 6面 --HL/幼きデーモンロード;紅：レミリア 6面 --HL/
おだいしさまのひけん /密符「御大師様の秘鍵」;文：8-3 藍/御大師様の秘鍵;文：8-3 藍/
おてんすいのきせき /天流「お天水の奇跡」;風：神奈子 6面 EN--/お天水の奇跡;風：神奈子 6面 EN--/
おとめぶんらく /操符「乙女文楽」;妖：アリス 3面道中 --HL/乙女文楽;妖：アリス 3面道中 --HL/
おどるおんみょうだま /宝符「躍る陰陽玉」;緋：霊夢のストーリースペル/躍る陰陽玉;緋：霊夢のストーリースペル/
おにごろしりょうめつきのはり /輝針「鬼ごろし両目突きの針」;ア：8-7 針妙丸/鬼ごろし両目突きの針;ア：8-7 針妙丸/
おにごろしりょうめづきのはり /輝針「鬼ごろし両目突きの針」;ア：8-7 針妙丸/鬼ごろし両目突きの針;ア：8-7 針妙丸/
おにしばりのじゅつ /酔符「鬼縛りの術」;萃：萃香の壱符B/鬼縛りの術;(concat "(酔符) 萃：萃香の壱符B \057\057(酔神) 緋非：萃香のスペル")/酔神「鬼縛りの術」; 緋非：萃香のスペル/
おばけきゅーかんばー /河童「お化けキューカンバー」;風：にとり 3面 EN--/お化けキューカンバー;風：にとり 3面 EN--/
おぶせっしょなー /迫符「脅迫幻覚(オブセッショナー)」;緋：鈴仙のストーリースペル/迫符「脅迫幻覚」;緋：鈴仙のストーリースペル/脅迫幻覚(オブセッショナー);緋：鈴仙のストーリースペル/脅迫幻覚;緋：鈴仙のストーリースペル/
おぷてぃかるかもふらーじゅ /光学「オプティカルカモフラージュ」;(concat "風：にとり 3面道中 EN-- \057 地：魔理沙C(にとり)の遠隔霊撃")/オプティカルカモフラージュ;(concat "風：にとり 3面道中 EN-- \057 地：魔理沙C(にとり)の遠隔霊撃")/
おぼろづきはなしおり /散符「朧月花栞（ロケット・イン・ミスト）」;文：4-4 鈴仙/朧月花栞（ロケット・イン・ミスト）;文：4-4 鈴仙/
おまえがおおきくなあれ /小槌「お前が大きくなあれ」;輝：針妙丸 6面 ENHL/お前が大きくなあれ;輝：針妙丸 6面 ENHL/
おみくじばくだん /おみくじ爆弾;非：早苗の必殺技/
おみわたりくろす /儚道「御神渡りクロス」;DS：11-7 神奈子/御神渡りクロス;DS：11-7 神奈子/
おむかえたいけんばん /お迎え体験版;緋非：小町の必殺技/
おもいかねでぃばいす /操神「オモイカネディバイス」;永：永琳 6A面 EN--/オモイカネディバイス;永：永琳 6A面 EN--/
おもいかねぶれいん /神脳「オモイカネブレイン」;永：永琳 6A面 --HL/オモイカネブレイン;永：永琳 6A面 --HL/
おやわんふーぴんぐ /親椀フーピング;深：針妙丸の必殺技/
おらんだにんぎょう /紅符「和蘭人形」;緋非：アリスのスペル/和蘭人形;緋非：アリスのスペル/
おりおんべると /光星「オリオンベルト」;精：A2-3 光の三妖精/オリオンベルト;精：A2-3 光の三妖精/
おるたねいとすてぃっきんぐ /六鼓「オルタネイトスティッキング」;輝：雷鼓 Extra/オルタネイトスティッキング;輝：雷鼓 Extra/
おるたねいとすていっきんぐ /六鼓「オルタネイトスティッキング」;輝：雷鼓 Extra/オルタネイトスティッキング;輝：雷鼓 Extra/
おをとしはーべすたー /豊符「オヲトシハーベスター」;風：穣子 1面 EN--/オヲトシハーベスター;風：穣子 1面 EN--/
おんたいしさまのひけん /密符「御大師様の秘鍵」;文：8-3 藍/御大師様の秘鍵;文：8-3 藍/
おんみょうあすかい /宝具「陰陽飛鳥井」;深：霊夢のスペル/陰陽飛鳥井;深：霊夢のスペル/
おんみょういん /霊符「陰陽印」;花：霊夢 C2/陰陽印;花：霊夢 C2/
おんみょうきじんぎょく /宝具「陰陽鬼神玉」;(concat "萃：霊夢の弐符C \057 緋非：霊夢のスペル")/陰陽鬼神玉;(concat "萃：霊夢の弐符C \057 緋非：霊夢のスペル")/
おんみょうぎょくしょう /力符「陰陽玉将」;萃：霊夢のストーリースペル/陰陽玉将;萃：霊夢のストーリースペル/
おんみょうさんか /符の弐「陰陽散華」;萃：霊夢のストーリースペル/陰陽散華;萃：霊夢のストーリースペル/
おんみょうさんげ /符の弐「陰陽散華」;萃：霊夢のストーリースペル/陰陽散華;萃：霊夢のストーリースペル/
おんみょうだま /陰陽玉;花：霊夢のExショット/
おんみょうだん /陰陽弾;心：霊夢の必殺技/
おんみょうほうぎょく /宝符「陰陽宝玉」;(concat "萃：霊夢の壱符C \057 緋非：霊夢のスペル")/陰陽宝玉;(concat "萃：霊夢の壱符C \057 緋非：霊夢のスペル")/
おんりょうあやのつづみ /二鼓「怨霊アヤノツヅミ」;輝：雷鼓 Extra/怨霊アヤノツヅミ;輝：雷鼓 Extra/
おんりょうねこらんぽ /猫符「怨霊猫乱歩」;地：燐 5面道中 --HL/怨霊猫乱歩;地：燐 5面道中 --HL/
おんりょうひょういようせい /呪精「怨霊憑依妖精」;地：燐 5面 --HL/怨霊憑依妖精;地：燐 5面 --HL/
おんりょうびょうらんぽ /猫符「怨霊猫乱歩」;地：燐 5面道中 --HL/怨霊猫乱歩;地：燐 5面道中 --HL/
おーたむえっじ /オータムエッジ;(concat "萃：パチュリー \057 緋非：パチュリーの必殺技")/
おーたむすかい /秋符「オータムスカイ」;風：穣子 1面 EN--/オータムスカイ;風：穣子 1面 EN--/
おーたむぶれーど /オータムブレード;緋非：パチュリーの必殺技/
おーばーざれいんぼー /虹符「オーバー・ザ・レインボー」;DS：3-5 小傘/オーバー・ザ・レインボー;DS：3-5 小傘/
おーばー・ざ・れいんぼー /虹符「オーバー・ザ・レインボー」;DS：3-5 小傘/オーバー・ザ・レインボー;DS：3-5 小傘/
おーぷんゆにばーす /魔開「オープンユニバース」;精：Extra 魔理沙/オープンユニバース;精：Extra 魔理沙/
おーるうぇいずとうみんできます /蛙休「オールウェイズ冬眠できます」;非：諏訪子のスペル/オールウェイズ冬眠できます;非：諏訪子のスペル/
おーるでんかでえころじーじゃ /ナマズ「オール電化でエコロジーじゃ！」;非：ナマズのストーリースペル/オール電化でエコロジーじゃ！;非：ナマズのストーリースペル/
おーるとくらうど /星符「オールトクラウド」;DS：Ex-2 魔理沙/オールトクラウド;DS：Ex-2 魔理沙/
おーれりーずさん /儀符「オーレリーズサン」;(concat "萃：魔理沙の壱符C \057 緋非：魔理沙のスペル")/オーレリーズサン;(concat "萃：魔理沙の壱符C \057 緋非：魔理沙のスペル")/
おーれりーずそーらーしすてむ /天儀「オーレリーズソーラーシステム」;(concat "萃：魔理沙の弐符C \057 DS：Ex-5 魔理沙")/オーレリーズソーラーシステム;(concat "萃：魔理沙の弐符C \057 DS：Ex-5 魔理沙")/
おーれりーずゆにばーす /天儀「オーレリーズユニバース」;緋：魔理沙のストーリースペル/オーレリーズユニバース;緋：魔理沙のストーリースペル/
かいうんたいもん /兎符「開運大紋」;花：てゐ C2、C3/開運大紋;花：てゐ C2、C3/
かいうんだいもん /兎符「開運大紋」;花：てゐ C2、C3/開運大紋;花：てゐ C2、C3/
かいきおくりちょうちん /怪奇送り提灯;心深：マミゾウの必殺技/
かいとうらんま /快刀乱麻;花：咲夜 カットイン/
かいめつのほうこう /鬼声「壊滅の咆哮」;DS：6-7 勇儀/壊滅の咆哮;DS：6-7 勇儀/
かいりきらんしん /鬼符「怪力乱神」;地：勇儀 3面道中 ENHL/怪力乱神;地：勇儀 3面道中 ENHL/
かえでせんぷう /楓扇風;非：文の必殺技/
かえるいしかみ /蛙石神;非：諏訪子の必殺技/
かえるいししん /蛙石神;非：諏訪子の必殺技/
かえるはくちゆえへびにのまるる /蛙狩「蛙は口ゆえ蛇に呑まるる」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/蛙は口ゆえ蛇に呑まるる;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
かえんたけづつ /火焔竹筒;深：妹紅の必殺技/
かえんどり /火焔鳥;深：妹紅の必殺技/
かえんのしゃりん /妖怪「火焔の車輪」;地：燐 6面道中 ENHL/火焔の車輪;地：燐 6面道中 ENHL/
かえんりゅうみゃく /熱龍「火焔龍脈」;ア：9-7 布都/火焔龍脈;ア：9-7 布都/
かかんしせん /幻惑「花冠視線（クラウンヴィジョン）」;緋非：鈴仙のスペル/幻惑「花冠視線」;緋非：鈴仙のスペル/花冠視線（クラウンヴィジョン）;緋非：鈴仙のスペル/花冠視線;緋非：鈴仙のスペル/
かがみのくにのだんまく /逆符「鏡の国の弾幕」;輝：正邪 5面 EN--/鏡の国の弾幕;輝：正邪 5面 EN--/
かがやくもののじう /輝く者の慈雨;深：神子の必殺技/
かき /火鬼;緋非：萃香の必殺技/
かくき /攫鬼;非：萃香の必殺技/
かくさんあみゅれっと /拡散アミュレット;緋非：霊夢の必殺技/
かくさんけっかい /結界「拡散結界」;非：霊夢のスペル/拡散結界;非：霊夢のスペル/
かくせいのあかるいよる /奇跡「客星の明るい夜」;風：早苗 5面 --H-/客星の明るい夜;風：早苗 5面 --H-/
かくせいのあかるすぎるよる /奇跡「客星の明るすぎる夜」;(concat "風：早苗 5面 ---L \057 非：早苗のスペル")/客星の明るすぎる夜;(concat "風：早苗 5面 ---L \057 非：早苗のスペル")/
かくねつのおんりょう /核熱の怨霊;非：空の必殺技/
かくねつばいざー /遮光「核熱バイザー」;非：空のスペル/核熱バイザー;非：空のスペル/
かくはんのうせいぎょふのう /核熱「核反応制御不能」;地：空 6面 ---L/核反応制御不能;地：空 6面 ---L/
かくはんのうせいぎょふのうだいぶ /核熱「核反応制御不能ダイブ」;非：空の自機・ストーリースペル/核反応制御不能ダイブ;非：空の自機・ストーリースペル/
かくぶれいずげいざー /地熱「核ブレイズゲイザー」;非：空のスペル/核ブレイズゲイザー;非：空のスペル/
かこうぎょく /光符「華光玉」;萃：美鈴の壱符B/華光玉;萃：美鈴の壱符B/
かこをきざむとけい /禁弾「過去を刻む時計」;紅：フランドール Extra/過去を刻む時計;紅：フランドール Extra/
かごめかごめ /禁忌「カゴメカゴメ」;紅：フランドール Extra/カゴメカゴメ;紅：フランドール Extra/
かしまちんご /「鹿島鎮護」;ア：10-8 天子/鹿島鎮護;ア：10-8 天子/
かしょのえいみん /死蝶「華胥の永眠」;(concat "永：幽々子の自機ラストスペル \057 萃：幽々子の弐符A \057 緋非：幽々子のスペル")/華胥の永眠;(concat "永：幽々子の自機ラストスペル \057 萃：幽々子の弐符A \057 緋非：幽々子のスペル")/
かじょうぞうふぉるぅもぉ /入魔「過剰ゾウフォルゥモォ」;ア：4-2 青娥と芳香のタッグ/過剰ゾウフォルゥモォ;ア：4-2 青娥と芳香のタッグ/
かすりのごくい /獄炎「かすりの獄意」;紺：クラウンピース 5面 ---L/かすりの獄意;紺：クラウンピース 5面 ---L/
かぜおこし /風起こし;非：早苗の必殺技/
かぜのきょうけつ /風の凶穴;心深：布都の必殺技/
かそうゆめかずら /幻符「華想夢葛」;紅：美鈴 3面 --HL/華想夢葛;紅：美鈴 3面 --HL/
かたでぃおぷとりっく /禁弾「カタディオプトリック」;紅：フランドール Extra/カタディオプトリック;紅：フランドール Extra/
かたよくのしらさぎ /「片翼の白鷺」;紺：サグメ 4面 ENHL/片翼の白鷺;紺：サグメ 4面 ENHL/
かちょうふうげつ /幻想「花鳥風月、嘯風弄月」;花：幽香 ボスアタック/花鳥風月、嘯風弄月;花：幽香 ボスアタック/蝶符「花蝶風月」;ア：4-3 幽々子/花蝶風月;ア：4-3 幽々子/
かちょうふうげつしょうふうろうげつ /幻想「花鳥風月、嘯風弄月」;花：幽香 ボスアタック/花鳥風月、嘯風弄月;花：幽香 ボスアタック/
かっくうさんかくとび /滑空三角飛び;深：霊夢の必殺技/
かっぱのげんそうだいばくふ /水符「河童の幻想大瀑布」;風：にとり 3面 ---L/河童の幻想大瀑布;風：にとり 3面 ---L/
かっぱのふらっしゅふらっど /水符「河童のフラッシュフラッド」;風：にとり 3面 --H-/河童のフラッシュフラッド;風：にとり 3面 --H-/
かっぱのぽろろっか /水符「河童のポロロッカ」;風：にとり 3面 EN--/河童のポロロッカ;(concat "風：にとり 3面 EN--・水符 \057 地：さとり 4面 ENHL・想起")/想起「河童のポロロッカ」;地：さとり 4面 ENHL/
かなめふぁんねる /要石「カナメファンネル」;DS：10-5 天子/カナメファンネル;DS：10-5 天子/
かばきこまち /毒符「樺黄小町」;DS：3-7 ヤマメ/樺黄小町;DS：3-7 ヤマメ/
かぷせるきどう /カプセル起動;深：マミゾウのオカルト技/
かべぬけわーむほーる /仙術「壁抜けワームホール」;ア：4-7 青娥/壁抜けワームホール;ア：4-7 青娥/
かまいたちべーりんぐ /魔獣「鎌鼬ベーリング」;緋非：文のスペル/鎌風ベーリング;緋非：文の必殺技/鎌鼬ベーリング;緋非：文のスペル/
かまかぜべーりんぐ /鎌風ベーリング;緋非：文の必殺技/
かみかぜをよぶほしのぎしき /準備「神風を喚ぶ星の儀式」;風：早苗 5面 EN--/神風を喚ぶ星の儀式;風：早苗 5面 EN--/
かみがあるかれたおみわたり /神符「神が歩かれた御神渡り」;風：神奈子 Extra道中/神が歩かれた御神渡り;風：神奈子 Extra道中/
かみがみのだんかん /玉符「神々の弾冠」;紺：サグメ 4面 EN--/神々の弾冠;紺：サグメ 4面 EN--/
かみがみのひかりかがやくだんかん /玉符「神々の光り輝く弾冠」;紺：サグメ 4面 --HL/神々の光り輝く弾冠;紺：サグメ 4面 --HL/
かみしろおろち /蛇符「神代大蛇」;星：早苗A(集中誘導型)のボム/神代大蛇;星：早苗A(集中誘導型)のボム/
かみしろだいじゃ /蛇符「神代大蛇」;星：早苗A(集中誘導型)のボム/神代大蛇;星：早苗A(集中誘導型)のボム/
かみなりさまのすみか /雷符「神鳴り様の住処」;緋：衣玖のストーリースペル/神鳴り様の住処;緋：衣玖のストーリースペル/
かみのかぜ /奇跡「神の風」;風：早苗 5面 EN--/神の風;風：早苗 5面 EN--/
かみのかゆ /筒粥「神の粥」;風：神奈子 6面 EN--/神の粥;風：神奈子 6面 EN--/
かみのごいこう /「神の御威光」;ア：9-5 神奈子/神の御威光;ア：9-5 神奈子/
かみよおろち /蛇符「神代大蛇」;星：早苗A(集中誘導型)のボム/神代大蛇;星：早苗A(集中誘導型)のボム/
かみよだいじゃ /蛇符「神代大蛇」;星：早苗A(集中誘導型)のボム/神代大蛇;星：早苗A(集中誘導型)のボム/
かみよのきおく /覚神「神代の記憶」;永：永琳 6A面 EN--/神代の記憶;永：永琳 6A面 EN--/
かめらしゃいろーず /心花「カメラシャイローズ」;DS：9-5 さとり/カメラシャイローズ;DS：9-5 さとり/
かめんそうしんぶ /「仮面喪心舞　暗黒能楽」;心：こころ LastWord/仮面喪心舞　暗黒能楽;心：こころ LastWord/
かめんそうしんぶあんこくのうがく /「仮面喪心舞　暗黒能楽」;心：こころ LastWord/仮面喪心舞　暗黒能楽;心：こころ LastWord/
かよくれいしょうらい /欲符「稼欲霊招来」;神：芳香 3面 EN--/稼欲霊招来;神：芳香 3面 EN--/
からかさおどろきふらっしゅ /後光「からかさ驚きフラッシュ」;星：小傘 Extra道中/からかさ驚きフラッシュ;星：小傘 Extra道中/
からかさごこう /大輪「からかさ後光」;星：小傘 2面道中 EN--/からかさ後光;星：小傘 2面道中 EN--/
からすのやみ /鴉の闇;地：霊夢C(文)の遠隔霊撃/
かりやすいろのさくそうめいむ /夢符「刈安色の錯綜迷夢」;紺：ドレミー 3面 --HL/刈安色の錯綜迷夢;紺：ドレミー 3面 --HL/
かりやすいろのめいむ /夢符「刈安色の迷夢」;紺：ドレミー 3面 EN--/刈安色の迷夢;紺：ドレミー 3面 EN--/
かれいなるおやじじだい /「華麗なる親父時代」;心：一輪＆雲山 LastWord/華麗なる親父時代;心：一輪＆雲山 LastWord/
かろーらゔぃじょん /惑視「離円花冠（カローラヴィジョン）」;緋非：鈴仙のスペル/惑視「離円花冠」;緋非：鈴仙のスペル/離円花冠（カローラヴィジョン）;緋非：鈴仙のスペル/離円花冠;緋非：鈴仙のスペル/
かわいいたいこうぼう /釣符「可愛い太公望」;深：針妙丸のスペル/可愛い太公望;深：針妙丸のスペル/
かわずいしかみ /蛙石神;非：諏訪子の必殺技/
かわずいししん /蛙石神;非：諏訪子の必殺技/
かわずはくちゆえへびにのまるる /蛙狩「蛙は口ゆえ蛇に呑まるる」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/蛙は口ゆえ蛇に呑まるる;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
かわぞこだいせんそう /豪雨「河底大戦争」;深：にとりのスペル/河底大戦争;深：にとりのスペル/
かわのながれのように /舟符「河の流れのように」;緋非：小町のスペル/河の流れのように;緋非：小町のスペル/
かわやのはなこさん /正体不明「厠の花子さん」;DS：12-6 ぬえ/厠の花子さん;DS：12-6 ぬえ/
かわらけかいてんなげ /皿投「かわらけ回転投げ」;心：布都のストーリースペル/かわらけ回転投げ;心：布都のストーリースペル/
かんきのししめん /歓喜の獅子面;深：こころの必殺技/
かんぜんちょうあくはいにしえのよきてんなり /人符「勧善懲悪は古の良き典なり」;深：神子のスペル/勧善懲悪は古の良き典なり;深：神子のスペル/
かんぜんなるすみぞめのさくら /桜符「完全なる墨染の桜　‐封印‐」;妖：幽々子 6面 E---/桜符「完全なる墨染の桜　‐亡我‐」;妖：幽々子 6面 -N--/桜符「完全なる墨染の桜　‐春眠‐」;妖：幽々子 6面 --H-/桜符「完全なる墨染の桜　‐開花‐」;妖：幽々子 6面 ---L/桜符「完全なる墨染の桜」;妖：幽々子 6面 ENHL/完全なる墨染の桜　‐封印‐;妖：幽々子 6面 E---/完全なる墨染の桜　‐亡我‐;妖：幽々子 6面 -N--/完全なる墨染の桜　‐春眠‐;妖：幽々子 6面 --H-/完全なる墨染の桜　‐開花‐;妖：幽々子 6面 ---L/完全なる墨染の桜;妖：幽々子 6面 ENHL/
かんそうしりこだま /河童「乾燥尻子玉」;DS：4-7 にとり/乾燥尻子玉;DS：4-7 にとり/
かんだ /竿打;深：華扇の必殺技/
かんだたろーぷ /細綱「カンダタロープ」;DS：3-4 ヤマメ/カンダタロープ;DS：3-4 ヤマメ/
かーるあっぷあんどだい /独楽「カールアップアンドダイ」;天：あうん 3面 ---L/カールアップアンドダイ;天：あうん 3面 ---L/
がいふうかいせい /蓬莱「凱風快晴　‐フジヤマヴォルケイノ‐」;永：妹紅 Extra/凱風快晴　‐フジヤマヴォルケイノ‐;永：妹紅 Extra/
がいふうかいせいひしょうしゅう /不死「凱風快晴飛翔蹴」;深：妹紅のスペル/凱風快晴飛翔蹴;深：妹紅のスペル/
がいふうせいてんかいせいぎゃ /＊凱風晴天快晴脚＊;深：妹紅のストーリースペル/凱風晴天快晴脚;深：妹紅のストーリースペル/
がきじゅうおうのむくい /餓王剣「餓鬼十王の報い」;妖：妖夢 5面道中 ---L/餓鬼十王の報い;妖：妖夢 5面道中 ---L/
がきどうぞうし /餓鬼剣「餓鬼道草紙」;妖：妖夢 5面道中 --H-/餓鬼道草紙;妖：妖夢 5面道中 --H-/
がごうじさいくろん /雷矢「ガゴウジサイクロン」;神：屠自古 5面道中 -NH-/ガゴウジサイクロン;神：屠自古 5面道中 -NH-/
がごうじとるねーど /雷矢「ガゴウジトルネード」;神：屠自古 5面道中 ---L/ガゴウジトルネード;神：屠自古 5面 ---L/
がしんぐがーでん /霧符「ガシングガーデン」;文：4-2 メディスン/ガシングガーデン;文：4-2 メディスン/
がすおりもののたま /毒煙幕「瓦斯織物の玉」;緋非：鈴仙のスペル/瓦斯織物の玉;緋非：鈴仙のスペル/
がるーだのつばさ /超人「ガルーダの翼」;心：白蓮のストーリースペル/ガルーダの翼;心：白蓮のストーリースペル/
がるーだのつめ /ガルーダの爪;心深：白蓮の必殺技/
がーどはんげき /「ガード反撃」;緋：システムカード/ガード反撃;緋：システムカード/
きえんばんじょうのつるぎ /剣技「気炎万丈の剣」;非：天子のスペル/気炎万丈の剣;非：天子のスペル/
きききょうらん /鬼符「鬼気狂瀾」;DS：6-5 勇儀/鬼気狂瀾;DS：6-5 勇儀/
きくいちもんじこんぷれっさー /菊一文字コンプレッサー;心深：にとりの必殺技/
きしつはつげん /「気質発現」;緋：システムカード/気質発現;緋：システムカード/
きしんけん /妖剣「輝針剣」;輝：針妙丸 6面 ENHL/輝針剣;輝：針妙丸 6面 ENHL/
きしんりんかじゅつ /鬼神燐火術;(concat "地：霊夢B(萃香)のショット \057 非：萃香の必殺技")/
きじんちをうれう /憂面「杞人地を憂う」;心深：こころのスペル/杞人地を憂う;心深：こころのスペル/
きじんりんかじゅつ /鬼神燐火術;(concat "地：霊夢B(萃香)のショット \057 非：萃香の必殺技")/
きせつはずれのばたふらいすとーむ /「季節外れのバタフライストーム」;永：リグル LastWord/季節外れのバタフライストーム;永：リグル LastWord/
きどあいらくぽぜっしょん /憑依「喜怒哀楽ポゼッション」;心深：こころのスペル/喜怒哀楽ポゼッション;心深：こころのスペル/
きどうふめいのおにび /アンノウン「軌道不明の鬼火」;神：ぬえ Extra道中/軌道不明の鬼火;神：ぬえ Extra道中/
きびはんしん /奇び半身;緋非：妖夢の必殺技/
きまいらのつばさ /キマイラの翼;非：紫の必殺技/
きもんこんじん /鬼符「鬼門金神」;妖：橙 2面 --H-/鬼門金神;妖：橙 2面 --H-/
きもんとんこう /方符「奇門遁甲」;妖：橙 2面 ---L/奇門遁甲;妖：橙 2面 ---L/
きゃくせいのあかるいよる /奇跡「客星の明るい夜」;風：早苗 5面 --H-/客星の明るい夜;風：早苗 5面 --H-/
きゃくせいのあかるすぎるよる /奇跡「客星の明るすぎる夜」;(concat "風：早苗 5面 ---L \057 非：早苗のスペル")/客星の明るすぎる夜;(concat "風：早苗 5面 ---L \057 非：早苗のスペル")/
きゃっかんけっかい /結界「客観結界」;(concat "萃：紫の弐符C \057 緋非：紫のスペル")/客観結界;(concat "萃：紫の弐符C \057 緋非：紫のスペル")/
きゃっちあんどろーず /キャッチアンドローズ;心深：こいしの必殺技/
きゃっつうぉーく /猫符「キャッツウォーク」;地：燐 5面道中 EN--/キャッツウォーク;地：燐 5面道中 EN--/
きゃっとらんだむうぉーく /酔歩「キャットランダムウォーク」;DS：8-7 燐/キャットランダムウォーク;DS：8-7 燐/
きゃぷちゃーうぇぶ /罠符「キャプチャーウェブ」;地：ヤマメ 1面 EN--/キャプチャーウェブ;地：ヤマメ 1面 EN--/
きゃんでぃっどしょっと /望遠「キャンディッドショット」;DS：SP-7 文/キャンディッドショット;DS：SP-7 文/
きゅうけつおにごっこ /「きゅうけつ鬼ごっこ」;ア：10-9 レミリア/きゅうけつ鬼ごっこ;ア：10-9 レミリア/
きゅうけつきげんそう /神術「吸血鬼幻想」;紅：レミリア 6面 --HL/吸血鬼幻想;紅：レミリア 6面 --HL/
きゅうじごくのはりやま /贖罪「旧地獄の針山」;地：燐 5面 EN--/旧地獄の針山;地：燐 5面 EN--/
きゅうひきょうし /旧史「旧秘境史　‐オールドヒストリー‐」;永：慧音 Extra/旧秘境史　‐オールドヒストリー‐;永：慧音 Extra/
きゅーてぃだいせんそう /槍符「キューティ大千槍」;非：アリスのスペル/キューティ大千槍;非：アリスのスペル/
きょうあくなごせんふ /楽符「凶悪な五線譜」;輝：弁々：4面A --H-/凶悪な五線譜;輝：弁々 4面A --H-/
きょうかいのうちがわにひそむれいとふしぎなみこ /「境界の内側に潜む霊と不思議な巫女」;(concat "緋：霊夢のストーリースペル \057 非：霊夢のスペル")/境界の内側に潜む霊と不思議な巫女;緋：霊夢のストーリースペル/
きょうきのひょっとこめん /狂喜の火男面;深：こころの必殺技/
きょうしちょうりつ /狂視「狂視調律（イリュージョンシーカー）」;永：鈴仙 5面 --HL/狂視「狂視調律」;永：鈴仙 5面 --HL/狂視調律（イリュージョンシーカー）;永：鈴仙 5面 --HL/狂視調律;永：鈴仙 5面 --HL/
きょうそうこうそくひこうたい /空餌「狂躁高速飛行体」;緋：紫のストーリースペル/狂躁高速飛行体;緋：紫のストーリースペル/
きょうはくげんかく /迫符「脅迫幻覚(オブセッショナー)」;緋：鈴仙のストーリースペル/迫符「脅迫幻覚」;緋：鈴仙のストーリースペル/脅迫幻覚(オブセッショナー);緋：鈴仙のストーリースペル/脅迫幻覚;緋：鈴仙のストーリースペル/
きょうふさいみんじゅつ /想起「恐怖催眠術」;地：さとり 4面 --HL/恐怖催眠術;地：さとり 4面 --HL/
きょうふのにじいろうふぉしゅうらい /正体不明「恐怖の虹色ＵＦＯ襲来」;星：ぬえ Extra/恐怖の虹色ＵＦＯ襲来;星：ぬえ Extra/
きょうふのにじいろゆーふぉーしゅうらい /正体不明「恐怖の虹色ＵＦＯ襲来」;星：ぬえ Extra/恐怖の虹色ＵＦＯ襲来;星：ぬえ Extra/
きょせいおつ /星符「巨星墜つ」;DS：8-6 空/巨星墜つ;DS：8-6 空/
きらわれもののふぃろそふぃ /「嫌われ者のフィロソフィ」;地：こいし Extra/嫌われ者のフィロソフィ;地：こいし Extra/
きりのろんどんにんぎょう /闇符「霧の倫敦人形」;妖：アリス 3面 EN--/霧の倫敦人形;妖：アリス 3面 EN--/
きりゅうのや /貴竜の矢;心深：布都の必殺技/
きんかくじのいちまいてんじょう /新難題「金閣寺の一枚天井」;文：9-6 輝夜/金閣寺の一枚天井;文：9-6 輝夜/
きんがんはなび /幻爆「近眼花火（マインドスターマイン）」;緋非：鈴仙のスペル/幻爆「近眼花火」;緋非：鈴仙のスペル/近眼花火（マインドスターマイン）;緋非：鈴仙のスペル/近眼花火;緋非：鈴仙のスペル/
きんぐくらーけんなぐり /連打「キングクラーケン殴り」;星：一輪 3面 ---L/キングクラーケン殴り;星：一輪 3面 ---L/
きんじられたあそび /禁忌「禁じられた遊び」;文：Ex-2 フランドール/禁じられた遊び;文：Ex-2 フランドール/
きーぼーどれい /キーボード霊;花：リリカのC1/
ぎおんしょうじゃのかねのおと /平曲「祇園精舎の鐘の音」;輝：弁々：4面A ENHL/祇園精舎の鐘の音;輝：弁々 4面A ENHL/
ぎがふれあ /爆符「ギガフレア」;(concat "地：空 6面 --H- \057 非：空のスペル")/ギガフレア;(concat "地：空 6面 --H- \057 非：空のスペル")/
ぎしんのぐりーんうふぉしゅうらい /正体不明「義心のグリーンＵＦＯ襲来」;星：ぬえ Extra/義心のグリーンＵＦＯ襲来;星：ぬえ Extra/
ぎしんのぐりーんゆーふぉーしゅうらい /正体不明「義心のグリーンＵＦＯ襲来」;星：ぬえ Extra/義心のグリーンＵＦＯ襲来;星：ぬえ Extra/
ぎゃくしんげき /欺符「逆針撃」;輝：正邪 5面道中 ENHL/逆針撃;輝：正邪 5面道中 ENHL/
ぎゃくはりげき /欺符「逆針撃」;輝：正邪 5面 ENHL/逆針撃;輝：正邪 5面 ENHL/
ぎゃすとりどりーむ /死符「ギャストリドリーム」;(concat "永：幽々子の自機スペル \057 萃：幽々子の壱符A \057 緋非：幽々子のスペル")/ギャストリドリーム;(concat "永：幽々子の自機スペル \057 萃：幽々子の壱符A \057 緋非：幽々子のスペル")/
ぎるてぃおあのっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;文：10-6 四季映姫/ギルティ・オワ・ノットギルティ;文：10-6 四季映姫/
ぎるてぃおわのっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;文：10-6 四季映姫/ギルティ・オワ・ノットギルティ;文：10-6 四季映姫/
ぎるてぃ・おあ・のっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;文：10-6 四季映姫/ギルティ・オワ・ノットギルティ;文：10-6 四季映姫/
ぎるてぃ・おわ・のっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;文：10-6 四季映姫/ギルティ・オワ・ノットギルティ;文：10-6 四季映姫/
ぎわんぷろてうす /包符「義腕プロテウス」;深：華扇のスペル/義腕プロテウス;深：華扇のスペル/
ぎんいろのあなざーでぃめんじょん /妖器「銀色のアナザーディメンジョン」;輝：咲夜A(牽制攻撃型)のボム/銀色のアナザーディメンジョン;輝：咲夜A(牽制攻撃型)のボム/
くいーんおぶみっどないと /夜符「クイーン・オブ・ミッドナイト」;萃：レミリアのストーリースペル/クイーン・オブ・ミッドナイト;萃：レミリアのストーリースペル/
くうぜんぜつごおおめだまやき /忿怒「空前絶後大目玉焼き」;星：一輪 3面 ---L/空前絶後大目玉焼き;星：一輪 3面 ---L/
くうちゅうぎょらい /空中魚雷;地：魔理沙C(にとり)のショット/
くうちゅうしょうてんきゃく /空中昇天脚;心深：霊夢の必殺技/
くうちゅうだいかいてんぎょほう /大漁「空中大回転漁法」;深：針妙丸のストーリースペル/空中大回転漁法;深：針妙丸のストーリースペル/
くうちゅうぶらすたー /空中ブラスター;心深：にとりの必殺技/
くしびはんしん /奇び半身;緋非：妖夢の必殺技/
くじさし /秘法「九字刺し」;(concat "地：早苗 Extra道中 \057 非：早苗のスペル")/九字刺し;(concat "地：早苗 Extra道中 \057 非：早苗のスペル")/
くじざし /秘法「九字刺し」;(concat "地：早苗 Extra道中 \057 非：早苗のスペル")/九字刺し;(concat "地：早苗 Extra道中 \057 非：早苗のスペル")/
くずいのしみず /神秘「葛井の清水」;風：神奈子 6面 --H-/葛井の清水;風：神奈子 6面 --H-/
くちさけのかんじょう /＊口裂けの感情＊;深：こころのストーリースペル/口裂けの感情;深：こころのストーリースペル/
くどのようこめん /吼怒の妖狐面;深：こころの必殺技/
くびつりほうらいにんぎょう /咒詛「首吊り蓬莱人形」;妖：アリス 3面 ---L/首吊り蓬莱人形;妖：アリス 3面 ---L/
くもをおよぐおろち /蛇符「雲を泳ぐ大蛇」;非：早苗のストーリースペル/雲を泳ぐ大蛇;非：早苗のストーリースペル/
くもをおよぐだいじゃ /蛇符「雲を泳ぐ大蛇」;非：早苗のストーリースペル/雲を泳ぐ大蛇;非：早苗のストーリースペル/
くらうんゔぃじょん /幻惑「花冠視線（クラウンヴィジョン）」;緋非：鈴仙のスペル/幻惑「花冠視線」;緋非：鈴仙のスペル/花冠視線（クラウンヴィジョン）;緋非：鈴仙のスペル/花冠視線;緋非：鈴仙のスペル/
くらんべりーとらっぷ /禁忌「クランベリートラップ」;紅：フランドール Extra/クランベリートラップ;紅：フランドール Extra/
くりみなるぎあ /クリミナルギア;心：にとりの必殺技/
くりーぴんぐさん /核符「クリーピングサン」;非：空のスペル/クリーピングサン;非：空のスペル/
くりーぴんぐばれっと /這夢「クリーピングバレット」;紺：ヘカーティア Extra道中/クリーピングバレット;紺：ヘカーティア Extra道中/
くるいのおちば /葉符「狂いの落葉」;風：静葉 1面道中 --HL/狂いの落葉;風：静葉 1面道中 --HL/
くるいのらくよう /葉符「狂いの落葉」;風：静葉 1面道中 --HL/狂いの落葉;風：静葉 1面道中 --HL/
くれいじーふぉーるうぃんど /クレイジーフォールウィンド;天：秋オプション/
くろすでぃふゅーじょん /光精「クロスディフュージョン」;精：C1-2 サニーミルク/クロスディフュージョン;精：C1-2 サニーミルク/
くろっくこーぷす /幻在「クロックコープス」;紅：咲夜 5面 EN--/クロックコープス;紅：咲夜 5面 EN--/
くろーすあっぷさつじんき /手品「クロースアップ殺人鬼」;萃：咲夜のストーリースペル/クロースアップ殺人鬼;萃：咲夜のストーリースペル/
くろーすあっぷまじっく /クロースアップマジック;(concat "萃：咲夜 \057 緋非：咲夜の必殺技")/
くろーずあいしょっと /首符「クローズアイショット」;輝：赤蛮奇 2面 EN--/クローズアイショット;輝：赤蛮奇 2面 EN--/
くーるさんふらわー /氷符「クールサンフラワー」;天：チルノ スペル/クールサンフラワー;天：チルノ スペル/
ぐぁるねりでるじぇす /弦奏「グァルネリ・デル・ジェス」;妖：ルナサ 4面 EN--/グァルネリ・デル・ジェス;妖：ルナサ 4面 EN--/
ぐせかんのんのひかりごこう /光符「救世観音の光後光」;神：神子 6面 EN--/救世観音の光後光;神：神子 6面 EN--/
ぐせふらっしゅ /光符「グセフラッシュ」;神：神子 6面 --HL/グセフラッシュ;神：神子 6面 --HL/
ぐらうんどさーぺんと /蛇符「グラウンドサーペント」;DS：11-3 神奈子/グラウンドサーペント;DS：11-3 神奈子/
ぐらうんどすたーだすと /グラウンドスターダスト;(concat "萃：魔理沙 \057 緋非：魔理沙の必殺技")/
ぐらうんどめると /グラウンドメルト;非：空の必殺技/
ぐらびてぃびーと /星符「グラビティビート」;非：魔理沙のスペル/グラビティビート;非：魔理沙のスペル/
ぐらんぎにょるざのかいじん /「グランギニョル座の怪人」;永：アリス LastWord/グランギニョル座の怪人;永：アリス LastWord/
ぐらんどくろす /魔十字「グランドクロス」;精：Extra 魔理沙/グランドクロス;精：Extra 魔理沙/
ぐりもわーる /「グリモワール」;非：システムカード/グリモワール;非：システムカード/
ぐりーんあいどもんすたー /妬符「グリーンアイドモンスター」;地：パルスィ 2面道中 EN--/グリーンアイドモンスター;地：パルスィ 2面道中 EN--/
ぐりーんすとーむ /木符「グリーンストーム」;紅：パチュリー 4面 --HL/グリーンストーム;紅：パチュリー 4面 --HL/
ぐりーんすねーくかもん /蛇符「グリーンスネークカモン」;ア：7-8 早苗/グリーンスネークカモン;ア：7-8 早苗/
ぐりーんすぷれっど /グリーンスプレッド;緋非：魔理沙の必殺技/
ぐれいずいんふぇるの /獄炎「グレイズインフェルノ」;紺：クラウンピース 5面 ENH-/グレイズインフェルノ;紺：クラウンピース 5面 ENH-/
ぐれいそーまたーじ /秘術「グレイソーマタージ」;(concat "風：早苗 5面道中 EN-- \057神：早苗のボム \057 非：早苗のスペル")/グレイソーマタージ;(concat "風：早苗 5面道中 EN-- \057神：早苗のボム \057 非：早苗のスペル")/
ぐれいてすととれじゃー /宝塔「グレイテストトレジャー」;星：ナズーリン 5面道中 ENHL/グレイテストトレジャー;星：ナズーリン 5面道中 ENHL/
ぐれーとくらっしゃー /氷塊「グレートクラッシャー」;非：チルノのスペル/グレートクラッシャー;非：チルノのスペル/
ぐれーととらいあんぐる /光星「グレートトライアングル」;精：B2-3 光の三妖精/グレートトライアングル;精：B2-3 光の三妖精/
ぐろーいんぐぺいん /グローイングペイン;心：こいしの必殺技/
ぐーふんいえぐい /邪符「グーフンイエグイ」;神：青娥 4面道中 --HL/グーフンイエグイ;神：青娥 4面道中 --HL/
けいがんけん /炯眼剣;緋非：妖夢の必殺技/
けいせいじん /警醒陣;(concat "萃：霊夢 \057 緋非：霊夢の必殺技")/
けいばくじん /繋縛陣;緋非：霊夢の必殺技/
けごんがん /瀑符「ケゴンガン」;ア：6-6 にとり/ケゴンガン;ア：6-6 にとり/
けごんみょうじょう /極光「華厳明星」;萃：美鈴の弐符B/華厳明星;萃：美鈴の弐符B/
けっかふざん /結跏趺斬;(concat "緋非：妖夢の必殺技 \057 神：妖夢の溜め撃ちショット")/
けつかふざん /結跏趺斬;緋非：妖夢の必殺技/
けろちゃんふううにまけず /土着神「ケロちゃん風雨に負けず」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/ケロちゃん風雨に負けず;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
けんき /剣気;神：妖夢の高速ショット/
けんきょなるふしゃへのかたうらみ /舌切雀「謙虚なる富者への片恨」;地：パルスィ 2面 EN--/謙虚なる富者への片恨;地：パルスィ 2面 EN--/
けんしんしょうらいおんばしら /乾神招来　御柱;非：早苗の必殺技/
けんしんしょうらいかぜ /乾神招来　風;非：早苗の必殺技/
けんしんしょうらいとつ /乾神招来　突;非：早苗の必殺技/
けんじゃのいし /火水木金土符「賢者の石」;(concat "紅：パチュリー Extra道中 \057 萃：パチュリーの弐符C \057 緋非：パチュリーのスペル")/賢者の石;(concat "紅：パチュリー Extra道中・火水木金土符 \057 萃：弐符C \057 緋非：パチュリー \057 地：さとり 4面 ENHL・想起")/想起「賢者の石」;地：さとり 4面 ENHL/
げきさつてんぐすくーぷ /写真「激撮テングスクープ」;ア：6-2 文/激撮テングスクープ;ア：6-2 文/
げきちんあんかー /転覆「撃沈アンカー」;星：水蜜 4面 ---L/撃沈アンカー;星：水蜜 4面 ---L/
げきりんのあらなみ /鱗符「逆鱗の荒波」;輝：わかさぎ姫 1面 --H-/逆鱗の荒波;輝：わかさぎ姫 1面 --H-/
げきりんのおおあらなみ /鱗符「逆鱗の大荒波」;輝：わかさぎ姫 1面 ---L/逆鱗の大荒波;輝：わかさぎ姫 1面 ---L/
げきりんのだいあらなみ /鱗符「逆鱗の大荒波」;輝：わかさぎ姫 1面 ---L/逆鱗の大荒波;輝：わかさぎ姫 1面 ---L/
げこくじょうそうそうきょく /箏曲「下剋上送筝曲」;輝：八橋：4面B EN--/下剋上送筝曲;輝：八橋 4面B EN--/
げこくじょうれくいえむ /箏曲「下剋上レクイエム」;輝：八橋：4面B --HL/下剋上レクイエム;輝：八橋 4面B --HL/
げっかのけんし /牙符「月下の犬歯」;輝：影狼 3面道中 --HL/月下の犬歯;輝：影狼 3面道中 --HL/
げっとえんかくさいみんじゅつ /月眼「月兎遠隔催眠術（テレメスメリズム）」;永：鈴仙 5面ラスト -NHL/月眼「月兎遠隔催眠術」;永：鈴仙 5面 -NHL/月兎遠隔催眠術（テレメスメリズム）;永：鈴仙 5面ラスト -NHL/月兎遠隔催眠術;永：鈴仙 5面 -NHL/
げつめんはもん /波符「月面波紋(ルナウェーブ)」;花：鈴仙 C2、C3/波符「月面波紋」;花：鈴仙 C2、C3/月面波紋(ルナウェーブ);花：鈴仙 C2、C3/月面波紋;花：鈴仙 C2、C3/
げりらたいふう /驚雨「ゲリラ台風」;星：小傘 Extra道中/ゲリラ台風;星：小傘 Extra道中/
げんいんふめいのねつびょう /瘴気「原因不明の熱病」;地：ヤマメ 1面 --HL/原因不明の熱病;地：ヤマメ 1面 --HL/
げんうんかいのらいてい /雲界「玄雲海の雷庭」;緋：衣玖のストーリースペル/玄雲海の雷庭;緋：衣玖のストーリースペル/
げんきだま /元鬼玉;緋非：萃香の必殺技/
げんげつざん /弦月斬;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
げんこつすまっしゅ /拳打「げんこつスマッシュ」;星：一輪 3面 EN--/げんこつスマッシュ;星：一輪 3面 EN--/
げんさんいよりまさのゆみ /恨弓「源三位頼政の弓」;星：ぬえ Extra/源三位頼政の弓;星：ぬえ Extra/
げんさんみよりまさのゆみ /恨弓「源三位頼政の弓」;星：ぬえ Extra/源三位頼政の弓;星：ぬえ Extra/
げんざんみよりまさのゆみ /恨弓「源三位頼政の弓」;星：ぬえ Extra/源三位頼政の弓;星：ぬえ Extra/
げんしせよいせかいのきょうきを /＊幻視せよ！　異世界の狂気を＊;深：菫子の怪ラストワード/幻視せよ！　異世界の狂気を;深：菫子の怪ラストワード/
げんしちょうりつ /狂符「幻視調律（ビジョナリチューニング）」;永：鈴仙 5面 EN--/狂符「幻視調律」;永：鈴仙 5面 EN--/幻視調律（ビジョナリチューニング）;永：鈴仙 5面 EN--/幻視調律;永：鈴仙 5面 EN--/
げんしのしんれいかい /「原始の神霊界」;紺：純狐 6面 EN--/原始の神霊界;紺：純狐 6面 EN--/
げんせいざん /人符「現世斬」;(concat "永：妖夢の自機スペル \057 萃：妖夢の壱符A \057 緋非：妖夢のスペル")/現世斬;(concat "永：妖夢の自機スペル \057 萃：妖夢の壱符A \057 緋非：妖夢のスペル")/
げんせいもうしゅう /修羅剣「現世妄執」;妖：妖夢 5面 --HL/現世妄執;妖：妖夢 5面 --HL/
げんせざん /人符「現世斬」;(concat "永：妖夢の自機スペル \057 萃：妖夢の壱符A \057 緋非：妖夢のスペル")/現世斬;(concat "永：妖夢の自機スペル \057 萃：妖夢の壱符A \057 緋非：妖夢のスペル")/
げんせもうしゅう /修羅剣「現世妄執」;妖：妖夢 5面 --HL/現世妄執;妖：妖夢 5面 --HL/
げんそうきょうくうしゅうしんせん /「幻想郷空中神戦」;非：諏訪子のストーリースペル/幻想郷空中神戦;非：諏訪子のストーリースペル/
げんそうきょうそうけつ /幻想狂想穴;(concat "萃：紫 \057 緋非：紫の必殺技")/
げんそうきょうそうのあな /幻想狂想穴;(concat "萃：紫 \057 緋非：紫の必殺技")/
げんそうきょうでんせつ /虚史「幻想郷伝説」;永：慧音 3面 --HL/幻想郷伝説;永：慧音 3面 --HL/
げんそうきょうのかいか /花符「幻想郷の開花」;花：幽香 C2、C3/幻想郷の開花;花：幽香 C2、C3/
げんそうきょうのこうせんがえり /再迷「幻想郷の黄泉還り」;(concat "萃：幽々子の弐符B \057 緋非：幽々子のスペル")/幻想郷の黄泉還り;(concat "萃：幽々子の弐符B \057 緋非：幽々子のスペル")/
げんそうきょうのよみがえり /再迷「幻想郷の黄泉還り」;(concat "萃：幽々子の弐符B \057 緋非：幽々子のスペル")/幻想郷の黄泉還り;(concat "萃：幽々子の弐符B \057 緋非：幽々子のスペル")/
げんそうくうそうけつ /幻想空想穴;萃：霊夢/
げんそうくうそうのあな /幻想空想穴;萃：霊夢/
げんそうしさ /幻弾「幻想視差(ブラフバラージ)」;緋：鈴仙のストーリースペル/幻弾「幻想視差」;緋：鈴仙のストーリースペル/幻想視差(ブラフバラージ);緋：鈴仙のストーリースペル/幻想視差;緋：鈴仙のストーリースペル/
げんそうしゅんか /幻想春花;花：幽香のExショット/
げんそうてんのう /終符「幻想天皇」;永：慧音 3面 EN--/幻想天皇;永：慧音 3面 EN--/
げんそうのつき /夢戦「幻想之月」;萃：霊夢のストーリースペル/幻想之月;萃：霊夢のストーリースペル/
げんそうはるはな /幻想春花;花：幽香のExショット/
げんそうふうび /「幻想風靡」;(concat "風：文 4面 -NH- \057 緋：文の自機・ストーリースペル \057 DS：SP-9 文 \057 非：文のスペル")/幻想風靡;(concat "風：文 4面 -NH- \057 緋：文の自機・ストーリースペル \057 DS：SP-9 文 \057 非：文のスペル")/
げんそうまんじかさ /幻想卍傘;緋非：紫の必殺技/
げんそうまんじがさ /幻想卍傘;緋非：紫の必殺技/
げんだいのしんれいかい /「現代の神霊界」;紺：純狐 6面 --HL/現代の神霊界;紺：純狐 6面 --HL/
げんりふめいのようかいだま /アンノウン「原理不明の妖怪玉」;神：ぬえ Extra道中/原理不明の妖怪玉;神：ぬえ Extra道中/
げんろうげつげい /「幻朧月睨（ルナティックレッドアイズ）」;(concat "永：鈴仙 LastWord \057 緋非：鈴仙のスペル")/「幻朧月睨」;(concat "永：鈴仙 LastWord \057 緋非：鈴仙のスペル")/
げんわくみすでぃれくしょん /奇術「幻惑ミスディレクション」;紅：咲夜 5面道中 --HL/幻惑ミスディレクション;紅：咲夜 5面道中 --HL/
こあくりょうふっかつせし /「小悪霊復活せし」;地：燐 5面 --HL/小悪霊復活せし;地：燐 5面 --HL/
こいのいけび /復燃「恋の埋火」;地：こいし Extra/恋の埋火;地：こいし Extra/
こいのうずみび /復燃「恋の埋火」;地：こいし Extra/恋の埋火;地：こいし Extra/
こいのめいろ /禁忌「恋の迷路」;紅：フランドール Extra/恋の迷路;紅：フランドール Extra/
こうあんのかみかぜ /奇跡「弘安の神風」;DS：Ex-3 早苗/弘安の神風;DS：Ex-3 早苗/
こううんりゅうすい /行雲流水;花：霊夢 カットイン/
こうかしゅう /降華蹴;(concat "萃：美鈴 \057 非：美鈴の必殺技")/
こうかんどなずーりんぺんでゅらむ /視符「高感度ナズーリンペンデュラム」;星：ナズーリン 1面 --H-/高感度ナズーリンペンデュラム;星：ナズーリン 1面 --H-/
こうさいりくり /光彩陸離;花：リリカ、ルナサ カットイン/
こうざんりゅうすい /高山流水;花：メルラン カットイン/
こうしとぅーぴど /光子トゥーピド;心深：にとりの必殺技/
こうしのれい /好死の霊;緋非：幽々子の必殺技/
こうしょくのげんそうきょう /「紅色の幻想郷」;紅：レミリア 6面 --HL/紅色の幻想郷;紅：レミリア 6面 --HL/
こうしょくのめいかい /冥符「紅色の冥界」;紅：レミリア 6面 -N--/紅色の冥界;紅：レミリア 6面 -N--/
こうすんけい /紅寸剄;非：美鈴の必殺技/
こうせんちゅううのたびのあめ /古雨「黄泉中有の旅の雨」;文：10-5 小町/黄泉中有の旅の雨;文：10-5 小町/
こうそくわだいころけっと /七鼓「高速和太鼓ロケット」;輝：雷鼓 Extra/高速和太鼓ロケット;輝：雷鼓 Extra/
こうてい /黄帝;深：華扇の必殺技/
こうてんげん /未来「高天原」;永：慧音 3面ラスト -NHL/高天原;永：慧音 3面ラスト -NHL/
こうとさんくつ /狡兎三窟;花：てゐ カットイン/
こうどのようこめん /吼怒の妖狐面;深：こころの必殺技/
こうほう /紅砲;(concat "萃：美鈴 \057 非：美鈴の必殺技")/
こうもうのおらんだにんぎょう /紅符「紅毛の和蘭人形」;妖：アリス 3面 EN--/紅毛の和蘭人形;妖：アリス 3面 EN--/
こうようせんぷう /旋符「紅葉扇風」;緋非：文のスペル/紅葉扇風;緋非：文のスペル/
こうようのかぐらじし /喜符「昂揚の神楽獅子」;心：こころのストーリースペル/昂揚の神楽獅子;心：こころのストーリースペル/
こうりゅうのといき /光星「光龍の吐息」;緋非：衣玖のスペル/光龍の吐息;緋非：衣玖のスペル/
こおにのしんこきゅう /吐息「小鬼の深呼吸」;緋：萃香のストーリースペル/小鬼の深呼吸;緋：萃香のストーリースペル/
こくしむそうのくすり /生薬「国士無双の薬」;緋非：鈴仙のスペル/国士無双の薬;緋非：鈴仙のスペル/
こくもつしんのやくそく /豊作「穀物神の約束」;風：穣子 1面 --HL/穀物神の約束;風：穣子 1面 --HL/
こけい /虎勁;非：美鈴の必殺技/
こじんのえにし /故人の縁;花：小町のExショット/
こじんのえん /故人の縁;花：小町のExショット/
こじんのおとどけもの /故人のお届け物;非：幽々子の必殺技/
こじんのゆかり /故人の縁;花：小町のExショット/
こじんのよすが /故人の縁;花：小町のExショット/
こだいひすい /古代翡翠;非：諏訪子の必殺技/
こちゅうのだいぎんが /薬符「壺中の大銀河」;永：永琳 6B面 ENHL/壺中の大銀河;永：永琳 6B面 ENHL/
こちゅうのてんち /天丸「壺中の天地」;永：永琳 6A面前哨戦 ENHL/壺中の天地;永：永琳 6A面前哨戦 ENHL/
こちょうむがんないとめあ /薬符「胡蝶夢丸ナイトメア」;文：9-3 永琳/胡蝶夢丸ナイトメア;文：9-3 永琳/
こちょうむのまい /胡蝶夢の舞;(concat "萃：幽々子 \057 緋非：幽々子の必殺技")/
こっくりさんのけいやく /「狐狗狸さんの契約」;妖：藍 Extra/狐狗狸さんの契約;妖：藍 Extra/
こどくざらしゃくじゅう /蠱毒皿の積重;心：布都の特技/
こばるとすぷれっど /コバルトスプレッド;(concat "(早苗ショット) 星：B(高威力広範囲型) \057 紺：拡散 \057\057 非：早苗の必殺技")/
こびとのいっぽんづり /小人の一本釣り;深：針妙丸の必殺技/
こびとのいばらみち /小弾「小人の茨道」;輝：針妙丸 6面 --HL/小人の茨道;輝：針妙丸 6面 --HL/
こびとのじごく /「小人の地獄」;ア：8-4 針妙丸/小人の地獄;ア：8-4 針妙丸/
こびとのみち /小弾「小人の道」;輝：針妙丸 6面 EN--/小人の道;輝：針妙丸 6面 EN--/
こまいぬまわし /独楽「コマ犬回し」;天：あうん 3面 ENH-/コマ犬回し;天：あうん 3面 ENH-/
こめっとすとりーむ /流星「コメットストリーム」;精：B1-2 スターサファイア/コメットストリーム;精：B1-2 スターサファイア/
こもりぱぱらっち /写真「籠もりパパラッチ」;ア：6-7 はたて/籠もりパパラッチ;ア：6-7 はたて/
こりようかいれーざー /式輝「狐狸妖怪レーザー」;妖：藍 Extra/狐狸妖怪レーザー;妖：藍 Extra/
これでうきよもおしまいじゃあ /大ナマズ「これで浮き世もおしまいじゃあ！！」;非：ナマズのストーリースペル/これで浮き世もおしまいじゃあ！！;非：ナマズのストーリースペル/
これでもあたしきれいよね /＊これでもアタシ、キレイよね？＊;深：こころの怪ラストワード/これでもアタシ、キレイよね？;深：こころの怪ラストワード/
こわされたおまもり /疵痕「壊されたお守り」;風：雛 2面 --HL/壊されたお守り;風：雛 2面 --HL/
こんいろのきょうむ /月符「紺色の狂夢」;紺：ドレミー 3面 ENHL/紺色の狂夢;紺：ドレミー 3面 ENHL/
こんぎのつるぎ /坤儀の剣;緋非：天子の必殺技/
こんごうらせん /光鬼「金剛螺旋」;DS：6-3 勇儀/金剛螺旋;DS：6-3 勇儀/
こんしんしょうらいたて /坤神招来　盾;非：早苗の必殺技/
こんしんしょうらいてつわ /坤神招来　鉄輪;非：早苗の必殺技/
こんしんしょうらいわな /坤神招来　罠;非：早苗の必殺技/
こんじくのおおおに /符の弐「坤軸の大鬼」;萃：萃香のストーリースペル/坤軸の大鬼;萃：萃香のストーリースペル/
こんでぃしょんどてれぽーと /コンディションドテレポート;心：こいしの必殺技/
こんでんすどばぶる /コンデンスドバブル;緋非：パチュリーの必殺技/
こんなよはもえつきてしまえ /＊こんな世は燃え尽きてしまえ！＊;深：妹紅の怪ラストワード/こんな世は燃え尽きてしまえ！;深：妹紅の怪ラストワード/
こんふぁいんどいのせんと /茨符「コンファインドイノセント」;心：こいしのストーリースペル/コンファインドイノセント;心：こいしのストーリースペル/
こんぷりーとくらりふぃけいしょん /「コンプリートクラリフィケイション」;星：星 5面 ---L/コンプリートクラリフィケイション;星：星 5面 ---L/
こーるどいんふぇるの /コールドインフェルノ;風：魔理沙C(魔法使い)装備/
こーるどすなっぷ /寒符「コールドスナップ」;文：2-4 レティ/コールドスナップ;文：2-4 レティ/
こーるどすぷりんくらー /氷塊「コールドスプリンクラー」;非：チルノのスペル/コールドスプリンクラー;非：チルノのスペル/
こーるどでぃゔぃにてぃー /凍符「コールドディヴィニティー」;花：チルノ ボスアタック/コールドディヴィニティー;花：チルノ ボスアタック/
ごうぞくらんぶ /召喚「豪族乱舞」;神：神子 6面 ENHL/豪族乱舞;神：神子 6面 ENHL/
ごうふうしんせんざん /獄神剣「業風神閃斬」;妖：妖夢 5面 ---L/業風神閃斬;(concat "妖：妖夢 5面 ---L・獄神剣 \057 萃：符の参")/符の参「業風神閃斬」;萃：妖夢のストーリースペル/
ごうふうせんえいじん /獄炎剣「業風閃影陣」;妖：妖夢 5面 --H-/業風閃影陣;妖：妖夢 5面 --H-/
ごくさいたいふう /彩符「極彩颱風」;紅：美鈴 3面 -NHL/極彩颱風;紅：美鈴 3面 -NHL/
ごくさいたいふーん /彩符「極彩颱風」;紅：美鈴 3面 -NHL/極彩颱風;紅：美鈴 3面 -NHL/
ごくさいはいう /彩符「極彩沛雨」;非：美鈴のストーリースペル/極彩沛雨;非：美鈴のストーリースペル/
ごくねつのかんけつせん /「獄熱の間欠泉」;非：諏訪子のストーリースペル/獄熱の間欠泉;非：諏訪子のストーリースペル/
ごくらくのむらさきのくもじ /吉兆「極楽の紫の雲路」;星：白蓮 6面 ---L/極楽の紫の雲路;星：白蓮 6面 ---L/
ごこくほうじょうらいすしゃわー /神徳「五穀豊穣ライスシャワー」;地：早苗 Extra道中/五穀豊穣ライスシャワー;地：早苗 Extra道中/
ごせんぞさまがみているぞ /夢符「ご先祖様が見ているぞ」;深：こいしのスペル/ご先祖様が見ているぞ;深：こいしのスペル/
ごぜんれいじのすりーすとらいく /三鼓「午前零時のスリーストライク」;輝：雷鼓 Extra/午前零時のスリーストライク;輝：雷鼓 Extra/
ごそうりゅうのたま /珠符「五爪龍の珠」;(concat "非：衣玖のスペル \057 DS：10-4 衣玖")/五爪龍の珠;(concat "非：衣玖のスペル \057 DS：10-4 衣玖")/
ごづめりゅうのたま /珠符「五爪龍の珠」;(concat "非：衣玖のスペル \057 DS：10-4 衣玖")/五爪龍の珠;(concat "非：衣玖のスペル \057 DS：10-4 衣玖")/
ごにゅうげんそう /人界剣「悟入幻想」;妖：妖夢 5面 EN--/悟入幻想;妖：妖夢 5面 EN--/
ごほうてんどうらんぶ /童符「護法天童乱舞」;妖：橙 2面 ---L/護法天童乱舞;妖：橙 2面 ---L/
ごりあてにんぎょう /試験中「ゴリアテ人形」;非：アリスのストーリースペル/ゴリアテ人形;非：アリスのストーリースペル/
ごーすとくりふぉーど /冥管「ゴーストクリフォード」;妖：メルラン 4面 --HL/ゴーストクリフォード;妖：メルラン 4面 --HL/
ごーすとすぽっと /幽蝶「ゴーストスポット」;神：幽々子 1面 EN--/幽蝶「ゴーストスポット　- 桜花 -」;神：幽々子 1面 --HL/ゴーストスポット;神：幽々子 1面 EN--/ゴーストスポット　- 桜花 -;神：幽々子 1面 --HL/
ごーすとすぽっとおうか /幽蝶「ゴーストスポット　- 桜花 -」;神：幽々子 1面 --HL/ゴーストスポット　- 桜花 -;神：幽々子 1面 --HL/
ごーすとたうん /死符「ゴーストタウン」;DS：8-3 燐/ゴーストタウン;DS：8-3 燐/
ごーすとばたふらい /華霊「ゴーストバタフライ」;妖：幽々子 6面 E---/ゴーストバタフライ;妖：幽々子 6面 E---/
ごーるどでぃてくたー /捜符「ゴールドディテクター」;星：ナズーリン 1面 --HL/ゴールドディテクター;星：ナズーリン 1面 --HL/
ごーるどらっしゅ /財宝「ゴールドラッシュ」;DS：7-6 ナズーリン/ゴールドラッシュ;DS：7-6 ナズーリン/
さいう /彩符「彩雨」;紅：美鈴 3面 EN--/彩雨;(concat "紅：美鈴 3面 EN-- \057 非：美鈴の必殺技")/
さいぎょうさくらふぶき /桜符「西行桜吹雪」;神：幽々子 1面 --HL/西行桜吹雪;神：幽々子 1面 --HL/
さいぎょうしゅんぷうざん /奥義「西行春風斬」;萃：妖夢のストーリースペル/西行春風斬;萃：妖夢のストーリースペル/
さいぎょうじむよねはん /「西行寺無余涅槃」;永：幽々子 LastWord/西行寺無余涅槃;永：幽々子 LastWord/
さいこうのふうりん /虹符「彩虹の風鈴」;紅：美鈴 3面 ENHL/彩虹の風鈴;紅：美鈴 3面 ENHL/
さいこうふうりん /彩符「彩光風鈴」;(concat "萃：美鈴の壱符A \057 非：美鈴のスペル")/彩光風鈴;(concat "萃：美鈴の壱符A \057 非：美鈴のスペル")/
さいこうらんぶ /彩符「彩光乱舞」;紅：美鈴 3面 --HL/彩光乱舞;(concat "紅：美鈴 3面 --HL・彩符 \057 萃：弐符A・極彩")/極彩「彩光乱舞」;(concat "萃：美鈴の弐符A \057 非：美鈴のスペル")/
さいこうれんかしょう /華符「彩光蓮華掌」;(concat "文：5-3 美鈴 \057 非：美鈴のスペル")/彩光蓮華掌;(concat "文：5-3 美鈴 \057 非：美鈴のスペル")/
さいこうれんげしょう /華符「彩光蓮華掌」;(concat "文：5-3 美鈴 \057 非：美鈴のスペル")/彩光蓮華掌;(concat "文：5-3 美鈴 \057 非：美鈴のスペル")/
さいこきねしすあぷり /念力「サイコキネシスアプリ」;深：菫子のスペル/サイコキネシスアプリ;深：菫子のスペル/
さいこぷろーじょん /念力「サイコプロージョン」;深：菫子のストーリースペル/サイコプロージョン;深：菫子のストーリースペル/
さいごのとりにてぃりりーじょん /「最後のトリニティリリージョン」;心：霊夢のストーリースペル/最後のトリニティリリージョン;心：霊夢のストーリースペル/
さいしょでさいごのむめいのだんまく /「最初で最後の無名の弾幕」;紺：ヘカーティア Extra/最初で最後の無名の弾幕;紺：ヘカーティア Extra/
さいれんとさいくろん /月光「サイレントサイクロン」;精：C2-2 ルナチャイルド/サイレントサイクロン;精：C2-2 ルナチャイルド/
さいれんとすとーむ /月光「サイレントストーム」;精：B1-3 ルナチャイルド/サイレントストーム;精：B1-3 ルナチャイルド/
さいれんとせれな /月符「サイレントセレナ」;(concat "紅：パチュリー Extra道中 \057 萃：パチュリーの弐符B \057 緋非：パチュリーのスペル")/サイレントセレナ;(concat "紅：パチュリー Extra道中 \057 萃：パチュリーの弐符B \057 緋非：パチュリーのスペル")/
さいれんとふらわー /月光「サイレントフラワー」;精：C1-3 ルナチャイルド/サイレントフラワー;精：C1-3 ルナチャイルド/
さかさびょうぶ /逆さ屏風;緋非：幽々子の必殺技/
さからうことなきをむねとせよ /神光「逆らう事なきを宗とせよ」;神：神子 6面 --HL/逆らう事なきを宗とせよ;神：神子 6面 --HL/
さくやとくせいすとっぷうぉっち /時符「咲夜特製ストップウォッチ」;(concat "緋：咲夜の自機・ストーリースペル \057 非：咲夜のスペル")/咲夜特製ストップウォッチ;(concat "緋：咲夜の自機・ストーリースペル \057 非：咲夜のスペル")/
さくやのせかい /「咲夜の世界」;(concat "萃：咲夜の弐符B \057 緋非：咲夜のスペル")/咲夜の世界;(concat "萃：咲夜の弐符B \057 緋非：咲夜のスペル")/
さくらいじえんじょう /炎符「桜井寺炎上」;神：布都 5面 --HL/桜井寺炎上;神：布都 5面 --HL/
さくらふぶきじごく /桜符「桜吹雪地獄」;神：幽々子 OverDrive/桜吹雪地獄;神：幽々子 OverDrive/
さくらふぶきはなこまち /桜花「桜吹雪花小町」;ア：4-6 幽々子/桜吹雪花小町;ア：4-6 幽々子/
ささめゆきのかかく /傘符「細雪の過客」;DS：3-8 小傘/細雪の過客;DS：3-8 小傘/
ささめゆきのかきゃく /傘符「細雪の過客」;DS：3-8 小傘/細雪の過客;DS：3-8 小傘/
さついのゆり /「殺意の百合」;紺：純狐 6面 ENHL/殺意の百合;紺：純狐 6面 ENHL/
さつじんどーる /メイド秘技「殺人ドール」;紅：咲夜 5面 --HL/殺人ドール;(concat "紅：5面 --HL・メイド秘技 \057\057(幻符) 妖：咲夜A低速ボム \057 永：自機スペル \057 萃：壱符A \057 緋非：咲夜のスペル")/幻符「殺人ドール」;(concat "妖：咲夜A(幻符)の低速ボム \057 永：咲夜の自機スペル \057 萃：咲夜の壱符A \057 緋非：咲夜のスペル")/
さてらいといりゅーじょん /星符「サテライトイリュージョン」;深：魔理沙のスペル/サテライトイリュージョン;深：魔理沙のスペル/
さてらいとひまわり /月＆木符「サテライトヒマワリ」;(concat "文：5-6 パチュリー \057 緋非：パチュリーのスペル・月木符")/サテライトヒマワリ;(concat "文：5-6 パチュリー・月＆木符 \057 緋非：パチュリーのスペル・月木符")/月木符「サテライトヒマワリ」;(concat "緋非：パチュリーのスペル \057 文：5-6 パチュリー・月＆木符")/
さびしがりやのきんばくれい /寂しがり屋の緊縛霊;緋非：小町の必殺技/
さぶたれいにあんさん /「サブタレイニアンサン」;(concat "地：空 6面 --HL \057 非：空のスペル")/サブタレイニアンサン;(concat "地：空 6面 --HL \057 非：空のスペル")/
さぶたれいにあんろーず /「サブタレイニアンローズ」;地：こいし Extra/サブタレイニアンローズ;地：こいし Extra/
さぷらいずすぷりんぐ /春符「サプライズスプリング」;天：リリーホワイト 3面道中 --HL/サプライズスプリング;天：リリーホワイト 3面道中 --HL/
さまよえるたいざい /罪符「彷徨える大罪」;花：四季映姫 C2、C3/彷徨える大罪;花：四季映姫 C2、C3/
さまーふれいむ /サマーフレイム;緋非：パチュリーの必殺技/
さまーれっど /サマーレッド;(concat "萃：パチュリー \057 緋非：パチュリーの必殺技")/
さもんたけみなかた /準備「サモンタケミナカタ」;風：早苗 5面 --HL/サモンタケミナカタ;風：早苗 5面 --HL/
さよなららばーりんぐ /さよならラバーリング;心深：にとりの必殺技/
さらまんだーしーるど /神宝「サラマンダーシールド」;永：輝夜 6B面 --HL/サラマンダーシールド;永：輝夜 6B面 --HL/
さるたくろす /岐符「サルタクロス」;風：文 4面 --HL/サルタクロス;風：文 4面 --HL/
さるたひこのせんどう /突風「猿田彦の先導」;(concat "緋：文の自機・ストーリースペル \057 非：文のスペル")/猿田彦の先導;(concat "緋：文の自機・ストーリースペル \057 非：文のスペル")/
さるのてはおかるとなゆめをみる /＊猿の手はオカルトな夢を見る＊;深：華扇のストーリースペル/猿の手はオカルトな夢を見る;深：華扇のストーリースペル/
さるのてよてきをにぎりつぶせ /＊猿の手よ！敵を握りつぶせ！＊;深：華扇の怪ラストワード/猿の手よ！敵を握りつぶせ！;深：華扇の怪ラストワード/
さんぐれいざー /「サングレイザー」;心：魔理沙 LastWord/サングレイザー;心：魔理沙 LastWord/
さんこんしちはく /天神剣「三魂七魄」;妖：妖夢 5面 ---L/三魂七魄;妖：妖夢 5面 ---L/
さんしゃいんにーどる /陽光「サンシャインニードル」;精：C2-3 サニーミルク/サンシャインニードル;精：C2-3 サニーミルク/
さんしゃいんぶらすと /陽光「サンシャインブラスト」;精：A1-3 サニーミルク/サンシャインブラスト;精：A1-3 サニーミルク/
さんしゃいんりふれくたー /月金符「サンシャインリフレクター」;緋：パチュリーのストーリースペル/サンシャインリフレクター;緋：パチュリーのストーリースペル/
さんしゅのじんぎ /国符「三種の神器　剣」;永：慧音 3面 E---/国符「三種の神器　玉」;永：慧音 3面 -N--/国符「三種の神器　鏡」;永：慧音 3面 --H-/国体「三種の神器　郷」;永：慧音 3面 ---L/三種の神器　剣;永：慧音 3面 E---/三種の神器　玉;永：慧音 3面 -N--/三種の神器　鏡;永：慧音 3面 --H-/三種の神器　郷;永：慧音 3面 ---L/
さんじぇるまんのちゅうこく /貴人「サンジェルマンの忠告」;文：Ex-5 妹紅/サンジェルマンの忠告;文：Ex-5 妹紅/
さんじんとぎょ /塞符「山神渡御」;風：文 4面 EN--/山神渡御;風：文 4面 EN--/
さんずのふね /三途の舟;非：小町の必殺技/
さんぜんだいせんせかいのあるじ /天符「三千大千世界の主」;心深：白蓮のスペル/三千大千世界の主;心深：白蓮のスペル/
さんつぶのてんてき /「三粒の天滴」;非：システムカード/三粒の天滴;非：システムカード/
さんどめのふんしょくま /三度目の粉飾魔;心：魔理沙の特技/
さんばーすと /激光「サンバースト」;精：C2-3 光の三妖精/サンバースト;精：C2-3 光の三妖精/
さんぺいふぁいたー /妖怪戦艦「三平ファイター」;心：にとりのストーリースペル/三平ファイター;心：にとりのストーリースペル/
さんぽかいはい /四天王奥義「三歩壊廃」;非：萃香のスペル/三歩壊廃;非：萃香のスペル/
さんぽひっさつ /四天王奥義「三歩必殺」;地：勇儀 3面 ENHL/三歩必殺;地：勇儀 3面 ENHL/
さんりんのさらあらし /風符「三輪の皿嵐」;心深：布都のスペル/三輪の皿嵐;心深：布都のスペル/
さーゔぁんとふらいやー /サーヴァントフライヤー;(concat "永：レミリアの使い魔 \057 萃：レミリア \057 緋非：レミリアの必殺技")/
ざわーるど /幻世「ザ・ワールド」;紅：咲夜 5面 --HL/ザ・ワールド;紅：咲夜 5面 --HL/
ざんげのさっぷう /拳固「懺悔の殺風」;深：一輪＆雲山のスペル/懺悔の殺風;深：一輪＆雲山のスペル/
しいでのゆうがとう /幽雅「死出の誘蛾灯」;(concat "文：8-2 幽々子 \057 緋非：幽々子のスペル")/死出の誘蛾灯;(concat "文：8-2 幽々子 \057 緋非：幽々子のスペル")/
しうんのおーめん /魔法「紫雲のオーメン」;星：白蓮 6面 EN--/紫雲のオーメン;星：白蓮 6面 EN--/
しかいえいえん /仙符「屍解永遠」;妖：橙 2面 EN--/屍解永遠;妖：橙 2面 EN--/
しかいふくねん /「死灰復燃」;地：燐 5面 EN--/死灰復燃;地：燐 5面 EN--/
しかいまたもゆ /「死灰復燃」;地：燐 5面 EN--/死灰復燃;地：燐 5面 EN--/
しかんのだいち /死還の大地;非：幽々子の必殺技/
しきとくうのきょうかい /境符「色と空の境界」;文：Ex-3 紫/色と空の境界;文：Ex-3 紫/
ししてすべてだいだんえん /宴会「死して全て大団円」;緋：幽々子のストーリースペル/死して全て大団円;緋：幽々子のストーリースペル/
ししゃせんべつのかま /死符「死者選別の鎌」;(concat "緋：小町の自機・ストーリースペル \057 非：文のスペル")/死者選別の鎌;(concat "緋：小町の自機・ストーリースペル \057 非：小町のスペル")/
ししゅつのゆうがとう /幽雅「死出の誘蛾灯」;(concat "文：8-2 幽々子 \057 緋非：幽々子のスペル")/死出の誘蛾灯;(concat "文：8-2 幽々子 \057 緋非：幽々子のスペル")/
しじゅうけっかい /符の壱「四重結界」;萃：紫のストーリースペル/境符「四重結界」;(concat "永：紫の自機スペル \057 萃：紫の壱符A \057 緋非：紫のスペル")/四重結界;(concat "永：紫の自機スペル・境符 \057 萃：壱符A・境符、符の壱 \057 緋非：紫のスペル・境符")/
しずかなるどき /静かなる怒気;心：一輪＆雲山の特技/
したいはんかがい /「死体繁華街」;DS：8-5 燐/死体繁華街;DS：8-5 燐/
したいふめいのくうぎょ /アンノウン「姿態不明の空魚」;神：ぬえ Extra道中/姿態不明の空魚;神：ぬえ Extra道中/
しちはくきい /天界剣「七魄忌諱」;妖：妖夢 5面 --H-/七魄忌諱;妖：妖夢 5面 --H-/
しちょうのまい /符蝶「死蝶の舞」;神：幽々子 1面 EN--/符蝶「死蝶の舞　- 桜花 -」;神：幽々子 1面 --HL/死蝶の舞;神：幽々子 1面 EN--/死蝶の舞　- 桜花 -;神：幽々子 1面 --HL/
しちょうのまいおうか /符蝶「死蝶の舞　- 桜花 -」;神：幽々子 1面 --HL/死蝶の舞　- 桜花 -;神：幽々子 1面 --HL/
しちょうふげつ /「死蝶浮月」;文：8-8 幽々子/死蝶浮月;文：8-8 幽々子/
しちょうれい /死蝶霊;永：幽々子の使い魔/
しっかいほうこう /悉皆彷徨;(concat "萃：幽々子 \057 緋非：幽々子の必殺技")/
しっそうふうび /疾走風靡;緋非：文の必殺技/
しっそうゆうび /疾走優美;緋非：文の必殺技/
しっぷうせん /疾風扇;緋非：文の必殺技/
しっぷうどとう /疾風怒濤;花：魔理沙 カットイン/
しでのかぜ /死出の風;緋非：小町の必殺技/
しでのゆうがとう /幽雅「死出の誘蛾灯」;(concat "文：8-2 幽々子 \057 緋非：幽々子のスペル")/死出の誘蛾灯;(concat "文：8-2 幽々子 \057 緋非：幽々子のスペル")/
しなないさつじんき /毒爪「死なない殺人鬼」;神：芳香 OverDrive/死なない殺人鬼;神：芳香 OverDrive/
しにがみのおおがま /死神の大鎌;緋非：小町の必殺技/
しにがみのなげせん /死神の投げ銭;花：小町のC1/
しにがみのなげぜに /死神の投げ銭;花：小町のC1/
しにんたんきー /降霊「死人タンキー」;神：青娥 4面 EN--/死人タンキー;神：青娥 4面 EN--/
しぬまでねがいをかなえるて /＊死ぬまで願いを叶える手＊;深：華扇のストーリースペル/死ぬまで願いを叶える手;深：華扇のストーリースペル/
しねばしにぞん /死ねば死に損 生くれば生き得;花：小町 カットイン/
しねばしにぞんいくればいきどく /死ねば死に損 生くれば生き得;花：小町 カットイン/
しのびよるひしゃく /幽霊「忍び寄る柄杓」;星：水蜜 4面 --HL/忍び寄る柄杓;星：水蜜 4面 --HL/
しびとたんきー /降霊「死人タンキー」;神：青娥 4面 EN--/死人タンキー;神：青娥 4面 EN--/
しほうのとっこしょ /法力「至宝の独鈷杵」;星：星 5面 EN--/至宝の独鈷杵;星：星 5面 EN--/
しめんそかちゃーみんぐ /式輝「四面楚歌チャーミング」;妖：藍 Extra/四面楚歌チャーミング;妖：藍 Extra/
しゃかむにのごぎょうさん /天符「釈迦牟尼の五行山」;深：白蓮のスペル/釈迦牟尼の五行山;深：白蓮のスペル/
しゃくぶくむけん /折伏無間;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
しゃくぶくむげん /折伏無間;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
しゃめいまるあやのあっぱくしゅざい /取材「射命丸文の圧迫取材」;DS：SP-6 文/射命丸文の圧迫取材;DS：SP-6 文/
しゃんはいにんぎょう /咒符「上海人形」;(concat "萃：アリスの壱符C \057 緋非：アリスのスペル")/上海人形;(concat "永：アリスの使い魔 \057 萃：アリスの壱符C \057 緋非：アリスのスペル")/
しゅうえいえんのゆめ /夢符「愁永遠の夢」;紺：ドレミー 3面 ---L/愁永遠の夢;紺：ドレミー 3面 ---L/
しゅうじょうむじょうのひびき /四生剣「衆生無情の響き」;文：6-8 妖夢/衆生無情の響き;文：6-8 妖夢/
しゅくちのまんと /縮地のマント;心深：神子の必殺技/
しゅじょうむじょうのひびき /四生剣「衆生無情の響き」;文：6-8 妖夢/衆生無情の響き;文：6-8 妖夢/
しゅらのち /妄執剣「修羅の血」;文：6-4 妖夢/修羅の血;文：6-4 妖夢/
しゅんかんれいとうびーむ /冷符「瞬間冷凍ビーム」;非：チルノのスペル/瞬間冷凍ビーム;非：チルノのスペル/
しゅんさつじゃーなりすと /「瞬撮ジャーナリスト」;ア：6-8 文/瞬撮ジャーナリスト;ア：6-8 文/
しゅーてぃんぐえこー /流光「シューティングエコー」;非：魔理沙のストーリースペル/シューティングエコー;非：魔理沙のストーリースペル/
しゅーてぃんぐさふぁいあ /星符「シューティングサファイア」;精：B1-2 スターサファイア/シューティングサファイア;精：B1-2 スターサファイア/
しゅーてぃんぐさん /シューティングサン;非：空の必殺技/
しゅーてぃんぐすたー /シューティングスター;非：空の必殺技/
しゅーとざむーん /光撃「シュート・ザ・ムーン」;永：魔理沙 4B面 --HL/シュート・ザ・ムーン;永：魔理沙 4B面 --HL/
しゅーとざりとるむーん /光撃「シュート・ザ・リトルムーン」;精：Extra 魔理沙/シュート・ザ・リトルムーン;精：Extra 魔理沙/
しょうあまぎみのえあまきもの /「聖尼公のエア巻物」;星：白蓮 6面 -NH-/聖尼公のエア巻物;星：白蓮 6面 -NH-/
しょうかんやくもしき /召喚八雲式;永：紫の使い魔/
しょうじきもののし /滅罪「正直者の死」;永：妹紅 Extra/正直者の死;永：妹紅 Extra/
しょうじゃひつめつのことわり /亡舞「生者必滅の理　‐眩惑‐」;妖：幽々子 6面 E---/亡舞「生者必滅の理　‐死蝶‐」;妖：幽々子 6面 -N--/亡舞「生者必滅の理　‐毒蛾‐」;妖：幽々子 6面 --H-/亡舞「生者必滅の理　‐魔境‐」;妖：幽々子 6面 ---L/亡舞「生者必滅の理」;妖：幽々子 6面 ENHL/生者必滅の理　‐眩惑‐;妖：幽々子 6面 E---/生者必滅の理　‐死蝶‐;妖：幽々子 6面 -N--/生者必滅の理　‐毒蛾‐;妖：幽々子 6面 --H-/生者必滅の理　‐魔境‐;妖：幽々子 6面 ---L/生者必滅の理;妖：幽々子 6面 ENHL/
しょうじるてんざん /生死流転斬;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
しょうちしょうてんきゃく /抄地昇天脚;緋非：霊夢の必殺技/
しょうてんきゃく /昇天脚;緋非：霊夢の必殺技/
しょうてんしゅう /昇天蹴;萃：霊夢/
しょうてんとつ /昇天突;非：天子の必殺技/
しょうとくたいしのおーぱーつ /秘宝「聖徳太子のオーパーツ」;神：神子 6面 ---L/聖徳太子のオーパーツ;神：神子 6面 ---L/
しょうとくのぷれすてぃーじ /徳符「聖徳のプレスティージ」;心：神子のストーリースペル/聖徳のプレスティージ;心：神子のストーリースペル/
しょうどまんだら /天符「焦土曼荼羅」;DS：7-5 星/焦土曼荼羅;DS：7-5 星/
しょうばいはんじょうまもり /祈願「商売繁盛守り」;非：早苗のスペル/商売繁盛守り;非：早苗のスペル/
しょうびゃくれん /超人「聖白蓮」;星：白蓮 6面 ---L/聖白蓮;星：白蓮 6面 ---L/
しょうへきはどう /「障壁波動（イビルアンジュレーション）」;紺：鈴仙のボム/障壁波動（イビルアンジュレーション）;紺：鈴仙のボム/
しょうわのあめ /包符「昭和の雨」;文：3-4 慧音/昭和の雨;文：3-4 慧音/
しょぎょうむじょうのことのおと /琴符「諸行無常の琴の音」;輝：八橋：4面B ENHL/諸行無常の琴の音;輝：八橋 4面B ENHL/
しょくじんおんりょう /屍霊「食人怨霊」;地：燐 5面 --HL/食人怨霊;地：燐 5面 --HL/
しらいとふぉーる /瀑符「シライトフォール」;ア：6-4 にとり/シライトフォール;ア：6-4 にとり/
しるばーあきゅーと360 /時符「シルバーアキュート３６０」;緋：咲夜のストーリースペル/時符「シルバーアキュート360」;緋非：咲夜のストーリースペル/シルバーアキュート３６０;緋：咲夜のストーリースペル/シルバーアキュート360;(concat "緋：咲夜のストーリースペル \057 非：咲夜のスペル")/
しるばーすかいうぇい /シルバースカイウェイ;深：白蓮のオカルト技/
しるばーどらごん /金符「シルバードラゴン」;紅：パチュリー 4面 --HL/シルバードラゴン;紅：パチュリー 4面 --HL/
しるばーばうんど /銀符「シルバーバウンド」;(concat "緋：咲夜の自機・ストーリースペル \057 非：咲夜のスペル")/シルバーバウンド;(concat "緋：咲夜の自機・ストーリースペル \057 非：咲夜のスペル")/
しるふぃほるん /木符「シルフィホルン」;紅：パチュリー 4面 EN--/木符「シルフィホルン上級」;紅：パチュリー 4面 -NHL/シルフィホルン;紅：パチュリー 4面 EN--/シルフィホルン上級;紅：パチュリー 4面 -NHL/
しろのはい /花咲爺「シロの灰」;地：パルスィ 2面 --HL/シロの灰;地：パルスィ 2面 --HL/
しんかぶるゔぉーてっくす /溺符「シンカブルヴォーテックス」;星：水蜜 4面 --HL/シンカブルヴォーテックス;星：水蜜 4面 --HL/
しんかーごーすと /幽霊「シンカーゴースト」;星：水蜜 4面 -N--/シンカーゴースト;星：水蜜 4面 -N--/
しんがんめいそうざん /符の弐「心眼迷想斬」;萃：妖夢のストーリースペル/心眼迷想斬;萃：妖夢のストーリースペル/
しんけいのどく /毒符「神経の毒」;花：メディスン C2、C3/神経の毒;花：メディスン C2、C3/
しんげきのこびと /「進撃の小人」;輝：針妙丸 6面 EN--/進撃の小人;輝：針妙丸 6面 EN--/
しんげんそうし /新史「新幻想史　‐ネクストヒストリー‐」;永：慧音 Extra/新幻想史　‐ネクストヒストリー‐;永：慧音 Extra/
しんげんめいそうざん /符の弐「心眼迷想斬」;萃：妖夢のストーリースペル/心眼迷想斬;萃：妖夢のストーリースペル/
しんこうしんぞうだいきがんのぎ /「信仰心増大祈願の儀」;心：霊夢のストーリースペル/信仰心増大祈願の儀;心：霊夢のストーリースペル/
しんしょうざん /心抄斬;緋非：妖夢の必殺技/
しんじつのつき /散符「真実の月（インビジブルフルムーン）」;永：鈴仙 5面 ENHL/散符「真実の月」;永：鈴仙 5面 ENHL/真実の月（インビジブルフルムーン）;永：鈴仙 5面 ENHL/真実の月;永：鈴仙 5面 ENHL/
しんだいのきおく /覚神「神代の記憶」;永：永琳 6A面 EN--/神代の記憶;永：永琳 6A面 EN--/
しんだんまくけっかい /「深弾幕結界　‐夢幻泡影‐」;永：紫 LastWord/深弾幕結界　‐夢幻泡影‐;永：紫 LastWord/
しんでもいちまいたりない /＊死んでも一枚足りない！＊;深：布都の怪ラストワード/死んでも一枚足りない！;深：布都の怪ラストワード/
しんぴのえそてりっくせぶん /＊深秘のエソテリックセブン＊;深：菫子のストーリースペル/深秘のエソテリックセブン;深：菫子のストーリースペル/
しんぶんかくちょうだんちょうふく /お札「新聞拡張団調伏」;DS：Ex-1 霊夢/新聞拡張団調伏;DS：Ex-1 霊夢/
しんれいだいうちゅう /「神霊大宇宙」;神：神子 OverDrive/神霊大宇宙;神：神子 OverDrive/
しんれいほうじゅ /光霊「神霊宝珠」;緋：霊夢のストーリースペル/神霊宝珠;緋：霊夢のストーリースペル/
しーかーどーるず /偵符「シーカードールズ」;緋非：アリスのスペル/シーカードールズ;緋非：アリスのスペル/
しーかーわいやー /シーカーワイヤー;緋非：アリスの必殺技/
しーりこしぇ /光速「Ｃ．リコシェ」;非：咲夜のスペル/Ｃ．リコシェ;非：咲夜のスペル/
しーりんぐふぃあ /シーリングフィア;緋非：レミリアの必殺技/
じぇいどぶれいく /緑石「ジェイドブレイク」;ア：9-2 諏訪子/ジェイドブレイク;ア：9-2 諏訪子/
じぇらしーぼんばー /嫉妬「ジェラシーボンバー」;DS：2-3 パルスィ/ジェラシーボンバー;DS：2-3 パルスィ/
じぇりーふぃっしゅぷりんせす /水符「ジェリーフィッシュプリンセス」;(concat "緋：パチュリーの自機・ストーリースペル \057 非：パチュリーのスペル")/ジェリーフィッシュプリンセス;(concat "緋：パチュリーの自機・ストーリースペル \057 非：パチュリーのスペル")/
じごくごくらくめったぎり /彼岸剣「地獄極楽滅多斬り」;ア：7-7 妖夢/地獄極楽滅多斬り;ア：7-7 妖夢/
じごくごくらくめるとだうん /「地獄極楽メルトダウン」;地：空 6面 EN--/地獄極楽メルトダウン;地：空 6面 EN--/
じごくにふるあめ /地球「地獄に降る雨」;紺：ヘカーティア Extra/地獄に降る雨;紺：ヘカーティア Extra/
じごくのくりん /怪輪「地獄の苦輪」;地：勇儀 3面 EN--/地獄の苦輪;地：勇儀 3面 EN--/
じごくのしょく /獄符「地獄の蝕」;紺：クラウンピース 5面 --HL/地獄の蝕;紺：クラウンピース 5面 --HL/
じごくのじんこうたいよう /「地獄の人工太陽」;(concat "地：空 6面 EN-- \057 非：空のスペル")/地獄の人工太陽;(concat "地：空 6面 EN-- \057 非：空のスペル")/
じごくののんいであるだんまく /異界「地獄のノンイデアル弾幕」;紺：ヘカーティア Extra/地獄のノンイデアル弾幕;紺：ヘカーティア Extra/
じごくのむしばみ /獄符「地獄の蝕」;紺：クラウンピース 5面 --HL/地獄の蝕;紺：クラウンピース 5面 --HL/
じごくはどうほう /地獄波動砲;非：空の必殺技/
じしょうのひあし /自傷の火脚;深：妹紅の必殺技/
じしょうのひづめ /自傷の火爪;深：妹紅の必殺技/
じぞうへんげ /地蔵変化;深：マミゾウの必殺技/
じだいおやじおおめだま /大喝「時代親父大目玉」;星：一輪 3面 EN--/時代親父大目玉;星：一輪 3面 EN--/
じっきょうせい /焔星「十凶星」;(concat "地：空 6面 ---L \057 非：空のスペル")/十凶星;(concat "地：空 6面 ---L \057 非：空のスペル")/
じっさいにあったがっこうのきょうふ /実際にあった学校の恐怖;深：魔理沙のオカルト技/
じひのきたおろし /慈悲の北颪;深：一輪＆雲山の必殺技/
じぼうじきのおきく /皿符「自暴自棄のお菊」;深：布都のストーリースペル/自暴自棄のお菊;深：布都のストーリースペル/
じめつかえんだいせんぷう /焔符「自滅火焔大旋風」;深：妹紅のスペル/自滅火焔大旋風;深：妹紅のスペル/
じゃあいざいしん /地球「邪穢在身」;紺：ヘカーティア Extra/邪穢在身;紺：ヘカーティア Extra/
じゃあくなごせんふ /楽符「邪悪な五線譜」;輝：弁々：4面A EN--/邪悪な五線譜;輝：弁々 4面A EN--/
じゃっくざりっぱー /ジャック・ザ・リッパー;(concat "妖：咲夜A(幻符)の低速ショット \057 花：咲夜のC1")/
じゃっくざるどびれ /幻幽「ジャック・ザ・ルドビレ」;紅：咲夜 5面 --HL/ジャック・ザ・ルドビレ;(concat "紅：咲夜 5面 --HL \057 妖：咲夜A(幻符)の高速ショット")/
じゃっく・ざ・りっぱー /ジャック・ザ・リッパー;(concat "妖：咲夜A(幻符)の低速ショット \057 花：咲夜のC1")/
じゅうおうさいばん /審判「十王裁判」;文：10-4 四季映姫/十王裁判;文：10-4 四季映姫/
じゅうしちじょうのけんぽうばくだん /「十七条の憲法爆弾」;ア：10-7 神子/十七条の憲法爆弾;ア：10-7 神子/
じゅうななじょうのれーざー /眼光「十七条のレーザー」;神：神子 6面 EN--/十七条のレーザー;(concat "心深：神子の必殺技 \057\057(眼光)神：神子 6面 EN--")/
じゅうにかいのかんい /名誉「十二階の冠位」;神：神子 6面 --HL/十二階の冠位;神：神子 6面 --HL/
じゅうにかいのしきさい /名誉「十二階の色彩」;神：神子 6面 EN--/十二階の色彩;神：神子 6面 EN--/
じゅうにしんしょうのうたげ /式神「十二神将の宴」;妖：藍 Extra/十二神将の宴;妖：藍 Extra/
じゅうにしんじょうのうたげ /式神「十二神将の宴」;妖：藍 Extra/十二神将の宴;妖：藍 Extra/
じゅっきょうせい /焔星「十凶星」;(concat "地：空 6面 ---L \057 非：空のスペル")/十凶星;(concat "地：空 6面 ---L \057 非：空のスペル")/
じゅんすいなだんまくじごく /純符「純粋な弾幕地獄」;紺：純狐 6面 --HL/純粋な弾幕地獄;紺：純狐 6面 --HL/
じゅんすいなるきょうき /「純粋なる狂気」;紺：純狐 6面 ENHL/純粋なる狂気;紺：純狐 6面 ENHL/
じょうかのま /光符「浄化の魔」;星：星 5面 ENH-/浄化の魔;星：星 5面 ENH-/
じょうちじん /常置陣;緋非：霊夢の必殺技/
じょうはりしんぱん /審判「浄頗梨審判 -射命丸文-」;文：10-8 四季映姫/浄頗梨審判 -射命丸文-;文：10-8 四季映姫/
じょうぶつとくだつざん /断霊剣「成仏得脱斬」;緋非：妖夢のスペル/成仏得脱斬;緋非：妖夢のスペル/
じょうるりせかい /弦楽「浄瑠璃世界」;輝：弁々&八橋 Extra道中/浄瑠璃世界;輝：弁々&八橋 Extra道中/
じょふくじくう /不死「徐福時空」;永：妹紅 Extra/徐福時空;永：妹紅 Extra/
じんきんともにほろぶ /哀歌「人琴ともに亡ぶ」;ア：5-5 八橋/人琴ともに亡ぶ;ア：5-5 八橋/
じんこうたいようのこくてん /核熱「人工太陽の黒点」;非：空のストーリースペル/人工太陽の黒点;非：空のストーリースペル/
じんこんとう /「人魂灯」;非：システムカード/人魂灯;非：システムカード/
じんじゃがすと /金土符「ジンジャガスト」;萃：パチュリーのストーリースペル/ジンジャガスト;萃：パチュリーのストーリースペル/
じんじゃのおしゃかさま /「神社のお釈迦様」;心：マミゾウ(ニセ霊夢)のストーリースペル/神社のお釈迦様;心：マミゾウ(ニセ霊夢)のストーリースペル/
じんじゃはんえいきがんふだ /御札「神社繁栄祈願札」;心：霊夢のストーリースペル/神社繁栄祈願札;心：霊夢のストーリースペル/
じんたいしぜんはっか /人体自然発火;深：妹紅のオカルト技/
じんだいのきおく /覚神「神代の記憶」;永：永琳 6A面 EN--/神代の記憶;永：永琳 6A面 EN--/
すいうのりゅうぎょ /水得の龍魚;非：衣玖の必殺技/
すいうんのてっつい /垂雲の鉄槌;心深：一輪＆雲山の必殺技/
すいがのごときうつくしきげんせん /神符「水眼の如き美しき源泉」;風：神奈子 Extra道中/水眼の如き美しき源泉;風：神奈子 Extra道中/
すいがんのごときうつくしきげんせん /神符「水眼の如き美しき源泉」;風：神奈子 Extra道中/水眼の如き美しき源泉;風：神奈子 Extra道中/
すいき /萃鬼;緋非：萃香の必殺技/
すいぎんのうみ /錬丹「水銀の海」;文：9-5 永琳/水銀の海;文：9-5 永琳/
すいけいたいきょくけん /水形太極拳;非：美鈴の必殺技/
すいじゃくだいにちにょらい /習合「垂迹大日如来」;DS：12-5 白蓮/垂迹大日如来;DS：12-5 白蓮/
すいじんのせいしのむげん /死符「酔人の生、死の夢幻」;文：8-6 幽々子/酔人の生、死の夢幻;文：8-6 幽々子/
すいとくのりゅうぎょ /水得の龍魚;非：衣玖の必殺技/
すいようえねるぎー /水妖エネルギー;心：にとりの特技/
すいれいか /萃霊花;地：霊夢B(萃香)の遠隔霊撃/
すいーとぽてとるーむ /焼芋「スイートポテトルーム」;DS：1-6 穣子/スイートポテトルーム;DS：1-6 穣子/
すうぃーとぽいずん /スウィートポイズン;花：メディスンのExショット/
すうぃーぷあさいど /スウィープアサイド;心深：魔理沙の必殺技/
すかいさーぺんと /スカイサーペント;(concat "(早苗ショット) 星：A(集中誘導型) \057 紺：集中 \057\057 非：早苗の必殺技")/
すかんだのあし /スカンダの脚;心深：白蓮の必殺技/
すかーれっとしゅーと /紅符「スカーレットシュート」;紅：レミリア 6面 -N--/スカーレットシュート;紅：レミリア 6面 -N--/
すかーれっとでぃすてぃにー /「スカーレットディスティニー」;永：レミリア LastWord/スカーレットディスティニー;永：レミリア LastWord/
すかーれっとでびる /紅魔「スカーレットデビル」;(concat "永：レミリアの自機ラストスペル \057 萃：レミリアの弐符A \057 緋非：レミリアのスペル")/スカーレットデビル;(concat "永：レミリアの自機ラストスペル \057 萃：レミリアの弐符A \057 緋非：レミリアのスペル")/
すかーれっとまいすた /紅符「スカーレットマイスタ」;紅：レミリア 6面 --HL/スカーレットマイスタ;紅：レミリア 6面 --HL/
すきまないほうのとっこしょ /法灯「隙間無い法の独鈷杵」;星：星 5面 --HL/隙間無い法の独鈷杵;星：星 5面 --HL/
すきまのおりたたみがさ /隙間の折りたたみ傘;ア：装備アイテム/
すぎでむすぶふるきえん /神符「杉で結ぶ古き縁」;風：神奈子 Extra道中/杉で結ぶ古き縁;風：神奈子 Extra道中/
すくうぇありこしぇ /スクウェアリコシェ;緋非：咲夜の必殺技/
すくーるおぶふぃっしゅ /魚符「スクールオブフィッシュ」;ア：1-6 わかさぎ姫/スクールオブフィッシュ;ア：1-6 わかさぎ姫/
すけーるうぇいぶ /鱗符「スケールウェイブ」;輝：わかさぎ姫 1面 EN--/スケールウェイブ;輝：わかさぎ姫 1面 EN--/
すこあうぇぶ /楽譜「スコアウェブ」;ア：5-6 弁々/スコアウェブ;ア：5-6 弁々/
すこあでざいあいーたー /欲霊「スコアデザイアイーター」;神：芳香 3面 --HL/スコアデザイアイーター;神：芳香 3面 --HL/
すずめがのこどう /蛾符「天蛾の蠱道」;永：ミスティア 2面 EN--/天蛾の蠱道;永：ミスティア 2面 EN--/
すたてぃっくぐりーん /スタティックグリーン;非：パチュリーの必殺技/
すたーあんどすとらいぷ /獄符「スターアンドストライプ」;紺：クラウンピース 5面 --HL/スターアンドストライプ;紺：クラウンピース 5面 --HL/
すたーおぶだびで /天罰「スターオブダビデ」;紅：レミリア 6面 -N--/スターオブダビデ;紅：レミリア 6面 -N--/
すたーすとーむ /星光「スターストーム」;精：B2-3 スターサファイア/スターストーム;精：B2-3 スターサファイア/
すたーそーどのごほう /「スターソードの護法」;DS：12-7 白蓮/スターソードの護法;DS：12-7 白蓮/
すたーだすと /魔符「スターダスト」;花：魔理沙 C2/スターダスト;花：魔理沙 C2/
すたーだすとみさいる /スターダストミサイル;永：魔理沙のショット/
すたーだすとれゔぁりえ /魔符「スターダストレヴァリエ」;(concat "紅：魔理沙A(魔符)ボム \057 妖：魔理沙A(魔符)高速ボム \057 永：4B面1回戦 EN-- \057 花：C3 \057 萃：壱符B \057 緋非：魔理沙のスペル")/スターダストレヴァリエ;(concat "(魔符) 紅：魔Aボム \057 妖：魔A高速ボム \057 永：4B面1回戦 EN-- \057 花：C3 \057 萃：壱符B \057 緋非：スペル \057\057(符の壱) 萃：ストーリースペル")/符の壱「スターダストレヴァリエ」;萃：魔理沙のストーリースペル/
すたーぴーすしゃわー /星粒「スターピースシャワー」;精：B1-2 スターサファイア/スターピースシャワー;精：B1-2 スターサファイア/
すたーふぁんぐ /変身「スターファング」;輝：影狼 3面 --HL/スターファング;輝：影狼 3面 --HL/
すたーぼうぶれいく /禁弾「スターボウブレイク」;紅：フランドール Extra/スターボウブレイク;紅：フランドール Extra/
すたーめいるしゅとろむ /光魔「スターメイルシュトロム」;星：白蓮 6面 EN--/スターメイルシュトロム;星：白蓮 6面 EN--/
すたーらいとたいふーん /恋風「スターライトタイフーン」;永：魔理沙 4B面 --HL/スターライトタイフーン;永：魔理沙 4B面 --HL/
すたーらいとれいん /星符「スターライトレイン」;精：C-1 スターサファイア/スターライトレイン;精：C-1 スターサファイア/
すたーりんぐぱうんす /狼符「スターリングパウンス」;輝：影狼 3面 EN--/スターリングパウンス;輝：影狼 3面 EN--/
すたーれーざー /星光「スターレーザー」;精：A2-3 スターサファイア/スターレーザー;精：A2-3 スターサファイア/
すてぃぐまないざー /スティグマナイザー;非：レミリアの必殺技/
すてぃじゃんりばーさいど /騒葬「スティジャンリバーサイド」;妖：騒霊三姉妹 4面 --HL/スティジャンリバーサイド;妖：騒霊三姉妹 4面 --HL/
すてぃっきーばぶる /スティッキーバブル;非：パチュリーの必殺技/
すてぃんぎんぐまいんど /スティンギングマインド;心深：こいしの必殺技/
すてきかわやのはなこさん /＊ステキ！厠の花子さん！＊;深：魔理沙の怪ラストワード/ステキ！厠の花子さん！;深：魔理沙の怪ラストワード/
すてらみさいる /ステラミサイル;緋非：魔理沙の必殺技/
すとっぷうぉっち /「ストップウォッチ」;非：システムカード/ストップウォッチ;非：システムカード/
すとらいぷどあびす /地獄「ストライプドアビス」;紺：クラウンピース 5面 ENHL/ストライプドアビス;紺：クラウンピース 5面 ENHL/
すとらでぃゔぁりうす /神弦「ストラディヴァリウス」;妖：ルナサ 4面 --H-/ストラディヴァリウス;妖：ルナサ 4面 --H-/
すとらとふらくしょん /ストラトフラクション;心深：魔理沙の必殺技/
すとりーむれーざー /ストリームレーザー;妖：魔理沙B(恋符)の高速ショット/
すとれーととかーぶのむきょう /罔両「ストレートとカーブの夢郷」;妖：紫 Phantasm/ストレートとカーブの夢郷;妖：紫 Phantasm/
すとろべりーだんご /兎符「ストロベリーダンゴ」;紺：鈴瑚 2面 EN--/ストロベリーダンゴ;紺：鈴瑚 2面 EN--/
すとろーどーるかみかぜ /呪符「ストロードールカミカゼ」;文：3-5 アリス/ストロードールカミカゼ;(concat "文：3-5 アリス・呪符 \057 地：さとり 4面 ENHL・想起")/想起「ストロードールカミカゼ」;地：さとり 4面 ENHL/
すぴあざぐんぐにる /神槍「スピア・ザ・グングニル」;(concat "萃：レミリアの弐符B \057 緋非：レミリアのスペル")/スピア・ザ・グングニル;(concat "萃：レミリアの弐符B \057 緋非：レミリアのスペル")/
すぴんざせふぁりっくぷれーと /河童「スピン・ザ・セファリックプレート」;風：にとり 3面 ---L/スピン・ザ・セファリックプレート;風：にとり 3面 ---L/
すぴん・ざ・せふぁりっくぷれーと /河童「スピン・ザ・セファリックプレート」;風：にとり 3面 ---L/スピン・ザ・セファリックプレート;風：にとり 3面 ---L/
すぴーどすとらいく /凶弾「スピードストライク」;紺：清蘭 1面道中 --HL/スピードストライク;紺：清蘭 1面道中 --HL/
すふぃあぶるーむ /スフィアブルーム;緋非：幽々子の必殺技/
すぷりんくるぴーす /星粒「スプリンクルピース」;精：A1-2 スターサファイア/スプリンクルピース;精：A1-2 スターサファイア/
すぷりんぐうぃんど /スプリングウィンド;(concat "萃：パチュリー \057 緋非：パチュリーの必殺技")/
すぷりーんいーたー /恨霊「スプリーンイーター」;地：燐 5面 EN--/スプリーンイーター;地：燐 5面 EN--/
すぷれっどすたー /スプレッドスター;風：魔理沙A(高威力)装備/
すべてを2つにわけるもの /捌器「全てを二つに別ける物」;緋：紫のストーリースペル/全てを二つに別ける物;緋：紫のストーリースペル/
すべてをふたつにわけるもの /捌器「全てを二つに別ける物」;緋：紫のストーリースペル/全てを二つに別ける物;緋：紫のストーリースペル/
すぺくとるみすてりー /スペクトルミステリー;永：アリスのショット/
すぺるぞうふく /「スペル増幅」;緋：システムカード/スペル増幅;緋：システムカード/
すまーとろばー /スマートロバー;輝：咲夜B(アイテム増加型)の低速ショット/
すりーふぇありーず /「スリーフェアリーズ」;精：全ルート3 光の三妖精/スリーフェアリーズ;精：全ルート3 光の三妖精/
すろーいんぐないふ /スローイングナイフ;輝：咲夜の高速ショット/
すろーさうんど /スローサウンド;花：ルナサのExショット/
すわしみず /源符「諏訪清水」;非：諏訪子のスペル/諏訪清水;非：諏訪子のスペル/
すわせいすい /源符「諏訪清水」;非：諏訪子のスペル/諏訪清水;非：諏訪子のスペル/
すわたいせん /「諏訪大戦　～ 土着神話 vs 中央神話」;風：諏訪子 Extra/諏訪大戦　～ 土着神話 vs 中央神話;風：諏訪子 Extra/
すわろーているばたふらい /華霊「スワローテイルバタフライ」;妖：幽々子 6面 -N--/スワローテイルバタフライ;妖：幽々子 6面 -N--/
すーさいどすくわっど /足軽「スーサイドスクワッド」;緋：アリスのストーリースペル/スーサイドスクワッド;緋：アリスのストーリースペル/
すーさいどぱくと /犠牲「スーサイドパクト」;非：アリスのストーリースペル/スーサイドパクト;非：アリスのストーリースペル/
すーどすとらでぃゔぁりうす /偽弦「スードストラディヴァリウス」;妖：ルナサ 4面 ---L/スードストラディヴァリウス;妖：ルナサ 4面 ---L/
すーぱーあいすきっく /冷体「スーパーアイスキック」;非：チルノのスペル/スーパーアイスキック;非：チルノのスペル/
すーぱーえご /抑制「スーパーエゴ」;(concat "地：こいし Extra \057 心深：こいしのスペル")/スーパーエゴ;(concat "地：こいし Extra \057 心深：こいしのスペル")/
すーぱーしょーとうぇーぶ /スーパーショートウェーブ;星：魔理沙B(範囲重視型)のショット/
すーぱーすこーぷすりーでぃー /「スーパースコープ３Ｄ」;心：にとり LastWord/スーパースコープ３Ｄ;心：にとり LastWord/
すーぱーぺるせいど /流星「スーパーペルセイド」;精：Extra 魔理沙/スーパーペルセイド;精：Extra 魔理沙/
ずじょうかせんざん /頭上花剪斬;非：妖夢の必殺技/
せいあまぎみのえあまきもの /「聖尼公のエア巻物」;星：白蓮 6面 -NH-/聖尼公のエア巻物;星：白蓮 6面 -NH-/
せいきのかいじんあかまんとあおまんと /＊世紀の怪人赤マント青マント＊;深：神子のストーリースペル/世紀の怪人赤マント青マント;深：神子のストーリースペル/
せいぎのいこう /光符「正義の威光」;星：星 5面 --HL/正義の威光;星：星 5面 --HL/
せいぎょぼう /「制御棒」;非：システムカード/制御棒;非：システムカード/
せいこんりゅうりのかま /魂符「生魂流離の鎌」;非：小町のスペル/生魂流離の鎌;非：小町のスペル/
せいしるてんざん /生死流転斬;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
せいしんていし /懶符「生神停止（アイドリングウェーブ）」;永：鈴仙 5面 EN--/懶惰「生神停止（マインドストッパー）」;永：鈴仙 5面 --HL/懶符「生神停止」;永：鈴仙 5面 EN--/懶惰「生神停止」;永：鈴仙 5面 --HL/生神停止（アイドリングウェーブ）;永：鈴仙 5面 EN--/生神停止（マインドストッパー）;永：鈴仙 5面 --HL/生神停止;永：鈴仙 5面 ENHL/
せいじゃひつめつのことわり /亡舞「生者必滅の理　‐眩惑‐」;妖：幽々子 6面 E---/亡舞「生者必滅の理　‐死蝶‐」;妖：幽々子 6面 -N--/亡舞「生者必滅の理　‐毒蛾‐」;妖：幽々子 6面 --H-/亡舞「生者必滅の理　‐魔境‐」;妖：幽々子 6面 ---L/亡舞「生者必滅の理」;妖：幽々子 6面 ENHL/生者必滅の理　‐眩惑‐;妖：幽々子 6面 E---/生者必滅の理　‐死蝶‐;妖：幽々子 6面 -N--/生者必滅の理　‐毒蛾‐;妖：幽々子 6面 --H-/生者必滅の理　‐魔境‐;妖：幽々子 6面 ---L/生者必滅の理;妖：幽々子 6面 ENHL/
せいでんゆうどうだん /静電誘導弾;緋非：衣玖の必殺技/
せいとしのきょうかい /結界「生と死の境界」;妖：紫 Phantasm/生と死の境界;妖：紫 Phantasm/
せいにこうのえあまきもの /「聖尼公のエア巻物」;星：白蓮 6面 -NH-/聖尼公のエア巻物;星：白蓮 6面 -NH-/
せいびゃくれん /超人「聖白蓮」;星：白蓮 6面 ---L/聖白蓮;星：白蓮 6面 ---L/
せいまんたいもん /陰陽「晴明大紋」;妖：橙 2面 ---L/晴明大紋;妖：橙 2面 ---L/
せいまんだいもん /陰陽「晴明大紋」;妖：橙 2面 ---L/晴明大紋;妖：橙 2面 ---L/
せいみゃくだん /気符「星脈弾」;非：美鈴のスペル/星脈弾;非：美鈴のスペル/
せいみゃくちてんだん /星気「星脈地転弾」;非：美鈴のスペル/星脈地転弾;非：美鈴のスペル/
せいめいたいもん /陰陽「晴明大紋」;妖：橙 2面 ---L/晴明大紋;妖：橙 2面 ---L/
せいめいだいもん /陰陽「晴明大紋」;妖：橙 2面 ---L/晴明大紋;妖：橙 2面 ---L/
せいめいゆうぎ /蘇活「生命遊戯　‐ライフゲーム‐」;永：永琳 6A面 EN--/生命遊戯　‐ライフゲーム‐;永：永琳 6A面 EN--/
せいりゅうきゅう /弓符「星龍弓」;心：布都のストーリースペル/星龍弓;心：布都のストーリースペル/
せいりゅうゆみ /弓符「星龍弓」;心：布都のストーリースペル/星龍弓;心：布都のストーリースペル/
せかいをみおろすはるかなるだいちよ /天地「世界を見下ろす遥かなる大地よ」;緋：天子のストーリースペル/世界を見下ろす遥かなる大地よ;緋：天子のストーリースペル/
せがきしばりのじゅつ /酔夢「施餓鬼縛りの術」;(concat "萃：萃香の弐符B \057 緋非：萃香のスペル")/施餓鬼縛りの術;(concat "萃：萃香の弐符B \057 緋非：萃香のスペル")/
せきえんがえし /怨み念法「積怨返し」;DS：2-5 パルスィ/積怨返し;DS：2-5 パルスィ/
せきがんさいみん /波符「赤眼催眠（マインドシェイカー）」;永：鈴仙 5面 EN--/幻波「赤眼催眠（マインドブローイング）」;永：鈴仙 5面 --HL/波符「赤眼催眠」;永：鈴仙 5面 EN--/幻波「赤眼催眠」;永：鈴仙 5面 --HL/赤眼催眠（マインドシェイカー）;永：鈴仙 5面 EN--/赤眼催眠（マインドブローイング）;永：鈴仙 5面 --HL/赤眼催眠;永：鈴仙 5面 ENHL/
せきくつのくものす /蜘蛛「石窟の蜘蛛の巣」;地：ヤマメ 1面 --HL/石窟の蜘蛛の巣;地：ヤマメ 1面 --HL/
せきげつか /長視「赤月下(インフレアドムーン)」;非：鈴仙のスペル/長視「赤月下」;非：鈴仙のスペル/赤月下(インフレアドムーン);非：鈴仙のスペル/赤月下;非：鈴仙のスペル/
せきじのはりといたがるおんりょう /贖罪「昔時の針と痛がる怨霊」;地：燐 5面 --HL/昔時の針と痛がる怨霊;地：燐 5面 --HL/
せっくつのくものす /蜘蛛「石窟の蜘蛛の巣」;地：ヤマメ 1面 --HL/石窟の蜘蛛の巣;地：ヤマメ 1面 --HL/
せっぷくむけん /折伏無間;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
せっぷくむげん /折伏無間;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
せつなあくうけつ /刹那亜空穴;緋非：霊夢の必殺技/
せぶんずへっど /飛頭「セブンズヘッド」;輝：赤蛮奇 2面 --H-/セブンズヘッド;輝：赤蛮奇 2面 --H-/
せぷてんとりおん /七星「セプテントリオン」;DS：8-8 空/セプテントリオン;DS：8-8 空/
せぷてんばーふるむーん /月見「セプテンバーフルムーン」;紺：鈴瑚 2面 ENH-/セプテンバーフルムーン;紺：鈴瑚 2面 ENH-/
せみおーとまとん /人形「セミオートマトン」;非：アリスのストーリースペル/セミオートマトン;非：アリスのストーリースペル/
せらぎねら9 /華符「セラギネラ９」;紅：美鈴 3面道中 --HL/セラギネラ９;紅：美鈴 3面道中 --HL/
せらぎねらきゅう /華符「セラギネラ９」;紅：美鈴 3面道中 --HL/セラギネラ９;紅：美鈴 3面道中 --HL/
せるふとかまく /制御「セルフトカマク」;非：空のスペル/セルフトカマク;非：空のスペル/
せんこうぎょくと /秘薬「仙香玉兎」;文：9-7 永琳/仙香玉兎;文：9-7 永琳/
せんこしねん /式神「仙狐思念」;妖：藍 Extra/仙狐思念;妖：藍 Extra/
せんすおぶえれがんす /センスオブエレガンス;非：幽々子の必殺技/
せんすおぶちぇりーぶろっさむ /桜符「センスオブチェリーブロッサム」;非：幽々子のスペル/センスオブチェリーブロッサム;非：幽々子のスペル/
せんせんさんか /桜花剣「閃々散華」;緋：妖夢のストーリースペル/閃々散華;緋：妖夢のストーリースペル/
せんせんさんげ /桜花剣「閃々散華」;緋：妖夢のストーリースペル/閃々散華;緋：妖夢のストーリースペル/
せんていのゔぃーなす /浸水「船底のヴィーナス」;DS：5-6 水蜜/船底のヴィーナス;DS：5-6 水蜜/
せんとえるもえくすぷろーじょん /符の壱「セントエルモエクスプロージョン」;萃：パチュリーのストーリースペル/セントエルモエクスプロージョン;萃：パチュリーのストーリースペル/
せんとえるもぴらー /火金符「セントエルモピラー」;(concat "萃：パチュリーの壱符A \057 緋非：パチュリーのスペル")/セントエルモピラー;(concat "萃：パチュリーの壱符A \057 緋非：パチュリーのスペル")/
せんにんのかざりつるぎ /「仙人の飾り剣」;心：システムカード/仙人の飾り剣;心：システムカード/
せんぷうおおざら /「仙風大皿」;心：システムカード/仙風大皿;心：システムカード/
せんぼんのはりのやま /獄符「千本の針の山」;紅：レミリア 6面 --HL/千本の針の山;紅：レミリア 6面 --HL/
せんゆうこうらくのつるぎ /地震「先憂後楽の剣」;緋非：天子のスペル/先憂後楽の剣;緋非：天子のスペル/
ぜんきこうきのしゅご /式神「前鬼後鬼の守護」;妖：藍 Phantasm道中/前鬼後鬼の守護;妖：藍 Phantasm道中/
ぜんきごきのしゅご /式神「前鬼後鬼の守護」;妖：藍 Phantasm道中/前鬼後鬼の守護;妖：藍 Phantasm道中/
ぜんしんぜんれい /全身全霊;花：妖夢 カットイン/
ぜんじんるいのひそうてん /「全人類の緋想天」;(concat "緋：天子の自機・ストーリースペル \057 DS：10-7 天子 \057 非：天子のスペル")/全人類の緋想天;(concat "緋：天子の自機・ストーリースペル \057 DS：10-7 天子 \057 非：天子のスペル")/
ぜんせかいないとめあ /魔符「全世界ナイトメア」;文：7-2 レミリア/全世界ナイトメア;文：7-2 レミリア/
ぜんでらにひそむようちょう /罔両「禅寺に棲む妖蝶」;妖：紫 Phantasm/禅寺に棲む妖蝶;妖：紫 Phantasm/禅寺に潜む妖蝶;(concat "萃：紫 \057 緋非：紫の必殺技")/
ぜんぽうあんぜんふだ /前方安全札;心：霊夢の必殺技/
ぜんようかいのひそうてん /「全妖怪の緋想天」;ア：10-3 天子/全妖怪の緋想天;ア：10-3 天子/
そうしんそうい /弱心「喪心喪意（ディモチヴェイション）」;緋非：鈴仙のスペル/喪心「喪心創痍（ディスカーダー）」;緋非：鈴仙のスペル/弱心「喪心喪意」;緋非：鈴仙のスペル/喪心「喪心創痍」;緋非：鈴仙のスペル/喪心喪意（ディモチヴェイション）;緋非：鈴仙のスペル/喪心創痍（ディスカーダー）;緋非：鈴仙のスペル/喪心喪意;緋非：鈴仙のスペル/喪心創痍;緋非：鈴仙のスペル/
そうせきちんりゅう /漱石枕流;萃：紫/
そうもくじょうぶつざん /断想剣「草木成仏斬」;緋：妖夢のストーリースペル/草木成仏斬;緋：妖夢のストーリースペル/
そうるごーはっぴー /騒符「ソウルゴーハッピー」;花：メルラン C2、C3/ソウルゴーハッピー;花：メルラン C2、C3/
そうるすかるぷちゅあ /傷魂「ソウルスカルプチュア」;(concat "萃：咲夜の弐符C \057 緋非：咲夜のスペル")/ソウルスカルプチュア;(concat "萃：咲夜の弐符C \057 緋非：咲夜のスペル")/
そうるのいずふろー /騒符「ソウルノイズフロー」;花：リリカ C2、C3/ソウルノイズフロー;花：リリカ C2、C3/
そき /疎鬼;緋非：萃香の必殺技/
そくみょうしんいきふだ /即妙神域札;心深：霊夢の必殺技/
そしてだれもいなくなるか /秘弾「そして誰もいなくなるか？」;紅：フランドール Extra/そして誰もいなくなるか？;紅：フランドール Extra/
そしゃくがんみ /牙符「咀嚼玩味」;ア：6-5 椛/咀嚼玩味;ア：6-5 椛/
そらをとぶふしぎなみこ /無題「空を飛ぶ不思議な巫女」;萃：霊夢のストーリースペル/空を飛ぶ不思議な巫女;萃：霊夢のストーリースペル/
そるじゃーおぶくろす /剣符「ソルジャーオブクロス」;緋：アリスのストーリースペル/ソルジャーオブクロス;緋：アリスのストーリースペル/
そろそろかえろうえいりあんたちよ /＊そろそろ帰ろうエイリアン達よ＊;深：マミゾウのストーリースペル/そろそろ帰ろうエイリアン達よ;深：マミゾウのストーリースペル/
そーどふりーざー /氷符「ソードフリーザー」;非：チルノのスペル/ソードフリーザー;非：チルノのスペル/
ぞうふぉるぅもぉ /入魔「ゾウフォルゥモォ」;神：青娥 4面 ENHL/ゾウフォルゥモォ;神：青娥 4面 ENHL/
ぞくたいじょうじゅう /人神剣「俗諦常住」;妖：妖夢 5面 ---L/俗諦常住;妖：妖夢 5面 ---L/
ぞくていじょうじゅう /人神剣「俗諦常住」;妖：妖夢 5面 ---L/俗諦常住;妖：妖夢 5面 ---L/
ぞんびくろー /毒爪「ゾンビクロー」;ア：4-4 芳香/ゾンビクロー;ア：4-4 芳香/
ぞんびふぇありー /呪精「ゾンビフェアリー」;地：燐 5面 EN--/ゾンビフェアリー;地：燐 5面 EN--/
たいいつしんか /炎符「太乙真火」;心深：布都のスペル/太乙真火;心深：布都のスペル/
たいかのかいしん /「大火の改新」;心：布都 LastWord/大火の改新;心：布都 LastWord/
たいがんのいざない /対岸の誘い;永：幽々子のショット/
たいがんのさそい /対岸の誘い;永：幽々子のショット/
たいごけんかい /人世剣「大悟顕晦」;妖：妖夢 5面 --H-/大悟顕晦;妖：妖夢 5面 --H-/
たいじのゆめ /「胎児の夢」;DS：9-6 こいし/胎児の夢;DS：9-6 こいし/
たいだにいきたふゆうれい /怠惰に生きた浮遊霊;緋非：小町の必殺技/
たいでんにゅうどう /稲妻「帯電入道」;DS：5-5 一輪/帯電入道;DS：5-5 一輪/
たいほうけん /撃符「大鵬拳」;非：美鈴のスペル/大鵬拳;非：美鈴のスペル/
たいほうついげきけん /熾撃「大鵬墜撃拳」;非：美鈴のスペル/大鵬墜撃拳;非：美鈴のスペル/
たいまふらんぶ /夢符「退魔符乱舞」;星：霊夢A(攻撃力重視型)のボム/退魔符乱舞;星：霊夢A(攻撃力重視型)のボム/
たいむすとっぱーさくや /時符「タイムストッパー咲夜」;ア：7-2 咲夜/タイムストッパー咲夜;ア：7-2 咲夜/
たいむぱらどっくす /タイムパラドックス;非：咲夜の必殺技/
たいやひらめだんす /龍宮「タイヤヒラメダンス」;DS：10-6 衣玖/タイヤヒラメダンス;DS：10-6 衣玖/
たいようかいほういじょ /御札「対妖怪方位除」;心：霊夢のストーリースペル/対妖怪方位除;心：霊夢のストーリースペル/
たいようしんのにえ /聖童女「太陽神の贄」;神：布都 OverDrive/太陽神の贄;神：布都 OverDrive/
たいりょくかいふく /「体力回復」;緋：システムカード/体力回復;緋：システムカード/
たおたいどう /道符「タオ胎動」;神：青娥 4面 ENHL/タオ胎動;神：青娥 4面 ENHL/
たおたいどうたお /道符「ＴＡＯ胎動　～道～」;神：青娥 OverDrive/ＴＡＯ胎動　～道～;神：青娥 OverDrive/
たかはうちぬいた /弾符「鷹は撃ち抜いた」;紺：清蘭 1面 ---L/鷹は撃ち抜いた;紺：清蘭 1面 ---L/
たかまがはら /未来「高天原」;永：慧音 3面ラスト -NHL/高天原;永：慧音 3面ラスト -NHL/
たたえのさくらふぶき /神桜「湛えの桜吹雪」;DS：11-2 諏訪子/湛えの桜吹雪;DS：11-2 諏訪子/
たたら /踏鞴;非：萃香の必殺技/
たたられただいち /祟られた大地;非：諏訪子の必殺技/
たぬきのばけがっこう /六番勝負「狸の化け学校」;神：マミゾウ Extra/狸の化け学校;神：マミゾウ Extra/
たましいのないふぉーくだんす /人形「魂のないフォークダンス」;緋：アリスのストーリースペル/魂のないフォークダンス;緋：アリスのストーリースペル/
たましいのゆうぎ /魂符「魂の遊戯」;緋：小町のストーリースペル/魂の遊戯;緋：小町のストーリースペル/
たわむれはおわりじゃ /「たわむれはおわりじゃ」;心：マミゾウ(ニセ神子)のストーリースペル/たわむれはおわりじゃ;心：マミゾウ(ニセ神子)のストーリースペル/
たんおぶうるふ /嘘言「タン・オブ・ウルフ」;文：10-2 四季映姫/タン・オブ・ウルフ;文：10-2 四季映姫/
たん・おぶ・うるふ /嘘言「タン・オブ・ウルフ」;文：10-2 四季映姫/タン・オブ・ウルフ;文：10-2 四季映姫/
たーぼばばぁそうしそうあい /＊ターボババァ走死走愛＊;深：白蓮のストーリースペル/ターボババァ走死走愛;深：白蓮のストーリースペル/
だいあもんどはーどねす /ダイアモンドハードネス;非：パチュリーの必殺技/
だいあもんどぶりざーど /雪符「ダイアモンドブリザード」;(concat "紅：チルノ 2面 -NHL \057 文：2-3 チルノ")/ダイアモンドブリザード;(concat "紅：チルノ 2面 -NHL \057 文：2-3 チルノ")/
だいあもんどりんぐ /光精「ダイアモンドリング」;精：A2-2 サニーミルク/ダイアモンドリング;精：A2-2 サニーミルク/
だいいっしゅえいきゅうきかん /幻想「第一種永久機関」;萃：紫のストーリースペル/第一種永久機関;萃：紫のストーリースペル/
だいかいじんのどうみゃくとじょうみゃく /＊大怪人の動脈と静脈＊;深：神子のストーリースペル/大怪人の動脈と静脈;深：神子のストーリースペル/
だいごけんかい /人世剣「大悟顕晦」;妖：妖夢 5面 --H-/大悟顕晦;妖：妖夢 5面 --H-/
だいだらぼっちのさんぱい /合掌「だいだらぼっちの参拝」;非：諏訪子のストーリースペル/だいだらぼっちの参拝;非：諏訪子のストーリースペル/
だいちのみずうみ /大地の湖;非：諏訪子の必殺技/
だいちをしずめるいし /霊想「大地を鎮める石」;緋：天子のストーリースペル/大地を鎮める石;緋：天子のストーリースペル/
だいにちにょらいのかがやき /天符「大日如来の輝き」;心深：白蓮のスペル/大日如来の輝き;心深：白蓮のスペル/
だいねっしょうびわ /音符「大熱唱琵琶」;ア：5-3 弁々/大熱唱琵琶;ア：5-3 弁々/
だいれくとさんらいと /日符「ダイレクトサンライト」;精：B-1 サニーミルク/ダイレクトサンライト;精：B-1 サニーミルク/
だっこんのぎ /脱魂の儀;緋非：小町の必殺技/
だぶるすこあ /楽符「ダブルスコア」;輝：弁々：4面A ---L/ダブルスコア;輝：弁々 4面A ---L/
だぶるすぱーく /恋心「ダブルスパーク」;永：魔理沙 4B面 --HL/ダブルスパーク;永：魔理沙 4B面 --HL/
だんごいんふりゅーえんす /兎符「ダンゴインフリューエンス」;紺：鈴瑚 2面 ENHL/ダンゴインフリューエンス;紺：鈴瑚 2面 ENHL/
だんしんぐすたーそーど /ダンシングスターソード;非：咲夜の必殺技/
だんまくきめら /鵺符「弾幕キメラ」;星：ぬえ Extra/弾幕キメラ;星：ぬえ Extra/
だんまくけっかい /紫奥義「弾幕結界」;妖：紫 Phantasm/弾幕結界;妖：紫 Phantasm/
だんまくさいばん /弾幕裁判;花：四季映姫のExショット/
だんまくちょうじゃ /「だんまく長者」;ア：ゴールドラッシュ 霊夢/だんまく長者;ア：ゴールドラッシュ 霊夢/
だんまくのろーるしゃっは /無意識「弾幕のロールシャッハ」;地：こいし Extra/弾幕のロールシャッハ;地：こいし Extra/
だんまくぱらのいあ /表象「弾幕パラノイア」;地：こいし Extra/弾幕パラノイア;地：こいし Extra/
だんめいけん /断迷剣;花：妖夢のC1/
だーくさいどおぶざむーん /闇符「ダークサイドオブザムーン」;文：1-2 ルーミア/ダークサイドオブザムーン;文：1-2 ルーミア/
だーくすてぃるねす /月光「ダークスティルネス」;精：B2-2 ルナチャイルド/ダークスティルネス;精：B2-2 ルナチャイルド/
だーくすぱーく /妖器「ダークスパーク」;輝：魔理沙A(威力重視型)のボム/ダークスパーク;輝：魔理沙A(威力重視型)のボム/
ちいさなかんだちぐも /小さな神立雲;心：一輪＆雲山の必殺技/
ちぇいんめーる /チェインメール;深：菫子の必殺技/
ちぇっくめいど /符の弐「チェックメイド」;萃：咲夜のストーリースペル/チェックメイド;萃：咲夜のストーリースペル/
ちぇん /式神「橙」;(concat "妖：藍 Extra \057 緋非：紫のスペル")/橙;(concat "妖：藍 Extra・式神 \057 文：6-7 橙・化猫 \057 緋非：紫のスペル・式神")/化猫「橙」;文：6-7 橙/
ちぇんじえあぶれいぶ /逆転「チェンジエアブレイブ」;輝：正邪 5面 --HL/チェンジエアブレイブ;輝：正邪 5面 --HL/
ちぇんじりんぐまじっく /時符「チェンジリングマジック」;ア：7-6 咲夜/チェンジリングマジック;ア：7-6 咲夜/
ちぇーんぎゃんぐ /チェーンギャング;緋非：レミリアの必殺技/
ちじょうあいのじゅんか /「地上穢の純化」;紺：純狐 6面 ---L/地上穢の純化;紺：純狐 6面 ---L/
ちじょうのこうせい /蛍符「地上の恒星」;文：1-3 リグル/地上の恒星;文：1-3 リグル/
ちじょうのすいせい /蛍符「地上の彗星」;永：リグル 1面道中 ---L/地上の彗星;永：リグル 1面道中 ---L/
ちじょうのりゅうせい /蛍符「地上の流星」;永：リグル 1面道中 --H-/地上の流星;永：リグル 1面道中 --H-/
ちせいのきしょう /地精の起床;非：天子の必殺技/
ちにうえたうるふふぁんぐ /狼牙「血に餓えたウルフファング」;ア：3-5 影狼/血に餓えたウルフファング;ア：3-5 影狼/
ちにうえたおんみょうだま /血に餓えた陰陽玉;ア：装備アイテム/
ちぬられたあかがえるづか /蛙符「血塗られた赤蛙塚」;ア：9-6 諏訪子/血塗られた赤蛙塚;ア：9-6 諏訪子/
ちのうとあしのきょうかい /知能と脚の境界;非：紫の必殺技/
ちゃーじどくらい /大声「チャージドクライ」;神：響子 2面 EN--/チャージドクライ;神：響子 2面 EN--/
ちゃーじどやっほー /大声「チャージドヤッホー」;神：響子 2面 --HL/チャージドヤッホー;神：響子 2面 --HL/
ちゅうどくせいのあるえさ /空餌「中毒性のあるエサ」;緋非：紫のスペル/中毒性のあるエサ;緋非：紫のスペル/
ちゅーにんぐ /チューニング;花：ルナサのC1/
ちょうこうみつどりんかじゅつ /鬼火「超高密度燐禍術」;(concat "萃：萃香のストーリースペル \057 緋非：萃香のスペル")/超高密度燐禍術;(concat "萃：萃香のストーリースペル \057 緋非：萃香のスペル")/
ちょうじゅうぎが /伍番勝負「鳥獣戯画」;神：マミゾウ Extra/鳥獣戯画;(concat "(伍番勝負) 神：マミゾウ Extra \057\057(変化) 心：マミゾウのストーリースペル")/変化「鳥獣戯画」;心：マミゾウのストーリースペル/
ちょうじゅうびわほうし /鳥獣琵琶法師;心：マミゾウの必殺技/
ちょうじんのけっとう /超人の血統;心：白蓮の特技/
ちょうたんのうは /短視「超短脳波(エックスウェイブ)」;非：鈴仙のスペル/短視「超短脳波」;非：鈴仙のスペル/超短脳波(エックスウェイブ);非：鈴仙のスペル/超短脳波;非：鈴仙のスペル/
ちょうのはねふうせいにしばらく /霊蝶「蝶の羽風生に暫く」;緋：幽々子の自機・ストーリースペル/蝶の羽風生に暫く;緋：幽々子の自機・ストーリースペル/
ちょうはっすいかさかさおばけ /雨傘「超撥水かさかさお化け」;星：小傘 2面 --HL/超撥水かさかさお化け;星：小傘 2面 --HL/
ちょうはんのうせんす /超反応センス;心：こいしの特技/
ちょうもんししん /頂門紫針;地：霊夢A(紫)のショット/
ちょうもんのししん /頂門紫針;地：霊夢A(紫)のショット/
ちりゅうてんりゅうきゃく /気符「地龍天龍脚」;非：美鈴のスペル/地龍天龍脚;非：美鈴のスペル/
ちりゅうは /地龍波;非：美鈴の必殺技/
ちれいかっせいだん /火弾「地霊活性弾」;緋：萃香のストーリースペル/地霊活性弾;緋：萃香のストーリースペル/
ちれいそ /地霊‐疎‐;(concat "萃：萃香 \057 緋非：萃香の必殺技")/
ちれいみつ /地霊‐密‐;(concat "萃：萃香 \057 緋非：萃香の必殺技")/
ちんせきそうりゅう /枕石漱流;(concat "萃：紫 \057 緋非：紫の必殺技")/
ちんぼつあんかー /転覆「沈没アンカー」;星：水蜜 4面 --H-/沈没アンカー;星：水蜜 4面 --H-/
ついながえしぶらっくほーる /符の参「追儺返しブラックホール」;萃：萃香のストーリースペル/追儺返しブラックホール;萃：萃香のストーリースペル/
ついんろくろへっど /飛首「ツインロクロヘッド」;ア：2-6 赤蛮奇/ツインロクロヘッド;ア：2-6 赤蛮奇/
つきにむらくも /月に叢雲 花に風;花：幽香 カットイン/
つきにむらくもはなにかぜ /月に叢雲 花に風;花：幽香 カットイン/
つきのいはかさののろい /時効「月のいはかさの呪い」;永：妹紅 Extra/月のいはかさの呪い;永：妹紅 Extra/
つきのいるめないと /新難題「月のイルメナイト」;文：9-2 輝夜/月のイルメナイト;文：9-2 輝夜/
つばくらめのこやすがい /難題「燕の子安貝　‐永命線‐」;永：輝夜 6B面 EN--/燕の子安貝　‐永命線‐;永：輝夜 6B面 EN--/
つばめのこやすがい /難題「燕の子安貝　‐永命線‐」;永：輝夜 6B面 EN--/燕の子安貝　‐永命線‐;永：輝夜 6B面 EN--/
つるべおとしのかい /怪奇「釣瓶落としの怪」;地：キスメ 1面道中 --HL/釣瓶落としの怪;地：キスメ 1面道中 --HL/
ているふぃんすらっぷ /水符「テイルフィンスラップ」;輝：わかさぎ姫 1面 ENHL/テイルフィンスラップ;輝：わかさぎ姫 1面 ENHL/
てくだのがま /蛙符「手管の蝦蟇」;(concat "星：早苗B(高威力広範囲型)のボム \057 紺：早苗のボム \057 DS：Ex-6 早苗")/手管の蝦蟇;(concat "星：早苗B(高威力広範囲型)のボム \057 紺：早苗のボム \057 DS：Ex-6 早苗")/
てすとすれいぶ /魔弾「テストスレイブ」;精：Extra 魔理沙/テストスレイブ;精：Extra 魔理沙/
てながあしながさま /土着神「手長足長さま」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/手長足長さま;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
てながあしながさん /手長足長さん;非：諏訪子の必殺技/
てのひらのうえのてんとう /道符「掌の上の天道」;心深：神子のスペル/掌の上の天道;心深：神子のスペル/
てのひらのじゅんこう /「掌の純光」;紺：純狐 6面 ENHL/掌の純光;紺：純狐 6面 ENHL/
てりぶるすーぶにーる /想起「テリブルスーヴニール」;地：さとり 4面 EN--/テリブルスーヴニール;地：さとり 4面 EN--/
てりぶるすーゔにーる /想起「テリブルスーヴニール」;地：さとり 4面 EN--/テリブルスーヴニール;地：さとり 4面 EN--/
てれきねしす /テレキネシス;深：菫子の必殺技/
てれきねしすでんぱとう /念力「テレキネシス　電波塔」;深：菫子のスペル/テレキネシス　電波塔;深：菫子のスペル/
てれきねしすふほうとうき /念力「テレキネシス　不法投棄」;深：菫子のストーリースペル/テレキネシス　不法投棄;深：菫子のストーリースペル/
てれぽーてーしょん /テレポーテーション;深：菫子の必殺技/
てれめすめりずむ /月眼「月兎遠隔催眠術（テレメスメリズム）」;永：鈴仙 5面ラスト -NHL/月眼「月兎遠隔催眠術」;永：鈴仙 5面 -NHL/月兎遠隔催眠術（テレメスメリズム）;永：鈴仙 5面ラスト -NHL/月兎遠隔催眠術;永：鈴仙 5面 -NHL/
てんいひゃっぽう /天衣百縫;深：針妙丸の必殺技/
てんかいじごくつき /神拳「天海地獄突き」;星：一輪 3面道中 ---L/天海地獄突き;星：一輪 3面道中 ---L/
てんかいじごくづき /神拳「天海地獄突き」;星：一輪 3面道中 ---L/天海地獄突き;星：一輪 3面道中 ---L/
てんかいほうりんざん /天界法輪斬;萃：妖夢/
てんかてんぷく /逆符「天下転覆」;輝：正邪 5面 --HL/天下転覆;輝：正邪 5面 --HL/
てんがいほうりんざん /天界法輪斬;萃：妖夢/
てんがのこどう /蛾符「天蛾の蠱道」;永：ミスティア 2面 EN--/天蛾の蠱道;永：ミスティア 2面 EN--/
てんくうてっついおとし /拳骨「天空鉄槌落とし」;DS：5-3 一輪/天空鉄槌落とし;DS：5-3 一輪/
てんくうのれいせき /要石「天空の霊石」;緋：天子のストーリースペル/天空の霊石;緋：天子のストーリースペル/
てんぐうちわ /「天狗団扇」;非：システムカード/天狗団扇;非：システムカード/
てんぐおろし /風神「天狗颪」;風：文 4面 --H-/天狗颪;風：文 4面 --H-/
てんぐさいこぐらふぃ /遠眼「天狗サイコグラフィ」;DS：SP-4 はたて/天狗サイコグラフィ;DS：SP-4 はたて/
てんぐしらせそくじつかぎり /風符「天狗報即日限」;非：文のスペル/天狗報即日限;非：文のスペル/
てんぐつぶて /天狗礫;非：文の必殺技/
てんぐとっぷうあめ /風符「天狗突風雨」;天：文 スペル/天狗突風雨;天：文 スペル/
てんぐとっぷうう /風符「天狗突風雨」;天：文 スペル/天狗突風雨;天：文 スペル/
てんぐどうのかいふう /風符「天狗道の開風」;緋非：文のスペル/天狗道の開風;緋非：文のスペル/
てんぐなめし /天狗ナメシ;緋非：文の必殺技/
てんぐのたいこ /天狗の太鼓;緋非：文の必殺技/
てんぐのたちふうろ /天狗の立風露;緋非：文の必殺技/
てんぐのだうんばーすと /天狗のダウンバースト;緋非：文の必殺技/
てんぐのといかめら /天狗のトイカメラ;ア：装備アイテム/
てんぐのまくろばーすと /突符「天狗のマクロバースト」;緋非：文のスペル/天狗のマクロバースト;(concat "緋非：文のスペル・突符 \057 地：さとり 4面 ENHL・想起")/想起「天狗のマクロバースト」;地：さとり 4面 ENHL/
てんぐほうそくじつかぎり /風符「天狗報即日限」;非：文のスペル/天狗報即日限;非：文のスペル/
てんぐほうそくじつげん /風符「天狗報即日限」;非：文のスペル/天狗報即日限;非：文のスペル/
てんぐれっぷうだん /天狗烈風弾;花：文のExショット/
てんけいきしょうのつるぎ /気符「天啓気象の剣」;緋非：天子のスペル/天啓気象の剣;緋非：天子のスペル/
てんげてんぷく /逆符「天下転覆」;輝：正邪 5面 --HL/天下転覆;輝：正邪 5面 --HL/
てんごくにいちばんちかいおさいせん /「天国にいちばん近いお賽銭」;ア：ゴールドラッシュ 霊夢/天国にいちばん近いお賽銭;ア：ゴールドラッシュ 霊夢/
てんしょくのいせいしゃ /天職の為政者;心：神子の特技/
てんしるちしる /天知る 地知る 我知る 人知る;花：四季映姫 カットイン/
てんしるちしるわれしるひとしる /天知る 地知る 我知る 人知る;花：四季映姫 カットイン/
てんじょうてんかれんぞくふっく /潰滅「天上天下連続フック」;星：一輪 3面 --HL/天上天下連続フック;星：一輪 3面 --HL/
てんじょうてんげのしょうこく /塞符「天上天下の照國」;風：文 4面 ---L/天上天下の照國;風：文 4面 ---L/
てんじょうてんげのてるくに /塞符「天上天下の照國」;風：文 4面 ---L/天上天下の照國;風：文 4面 ---L/
てんじょうてんげれんぞくふっく /潰滅「天上天下連続フック」;星：一輪 3面 --HL/天上天下連続フック;星：一輪 3面 --HL/
てんじょうむきゅう /逆弓「天壌夢弓」;輝：正邪 5面 EN--/天壌夢弓;輝：正邪 5面 EN--/
てんじょうむきゅうのしょうちょく /逆弓「天壌夢弓の詔勅」;輝：正邪 5面 --HL/天壌夢弓の詔勅;輝：正邪 5面 --HL/
てんじょがえし /人智剣「天女返し」;(concat "文：6-2 妖夢 \057 緋：妖夢のストーリースペル")/天女返し;(concat "文：6-2 妖夢 \057 緋：妖夢のストーリースペル")/
てんじんのけいふ /神符「天人の系譜」;永：永琳 6A面 --HL/天人の系譜;永：永琳 6A面 --HL/
てんじんのごすい /天上剣「天人の五衰」;妖：妖夢 5面 EN--/天人の五衰;妖：妖夢 5面 EN--/
てんせんめいどう /天符「天仙鳴動」;妖：橙 2面 EN--/天仙鳴動;妖：橙 2面 EN--/
てんそんこうりん /塞符「天孫降臨」;風：文 4面 --H-/天孫降臨;風：文 4面 --H-/
てんそんこうりんのみちしるべ /竜巻「天孫降臨の道しるべ」;緋非：文のスペル/天孫降臨の道しるべ;緋非：文のスペル/
てんちかいびゃくぷれす /要石「天地開闢プレス」;緋非：天子のスペル/天地開闢プレス;緋非：天子のスペル/
てんちぷれす /天地プレス;緋非：天子の必殺技/
てんちゆうよう /逆符「天地有用」;輝：正邪 5面 EN--/天地有用;輝：正邪 5面 EN--/
てんどうぜひのつるぎ /天符「天道是非の剣」;緋非：天子のスペル/天道是非の剣;緋非：天子のスペル/
てんにょがえし /人智剣「天女返し」;(concat "文：6-2 妖夢 \057 緋：妖夢のストーリースペル")/天女返し;(concat "文：6-2 妖夢 \057 緋：妖夢のストーリースペル")/
てんにょのいちげき /天女の一撃;非：衣玖の必殺技/
てんにんのけいふ /神符「天人の系譜」;永：永琳 6A面 --HL/天人の系譜;永：永琳 6A面 --HL/
てんにんのごすい /天上剣「天人の五衰」;妖：妖夢 5面 EN--/天人の五衰;妖：妖夢 5面 EN--/
てんはふうじんきゃく /神技「天覇風神脚」;緋非：霊夢のスペル/天覇風神脚;緋非：霊夢のスペル/
てんばくけん /迷符「纏縛剣」;花：妖夢 C2、C3/纏縛剣;花：妖夢 C2、C3/
てんばつのせきちゅう /天罰の石柱;緋非：天子の必殺技/
てんぱふうじんきゃく /神技「天覇風神脚」;緋非：霊夢のスペル/天覇風神脚;緋非：霊夢のスペル/
てんふぉーるどのすいちょう /テンフォールドの垂聴;心：神子の必殺技/
てんぺんおおめだまやき /忿怒「天変大目玉焼き」;星：一輪 3面 --H-/天変大目玉焼き;星：一輪 3面 --H-/
てんもうさんどばっぐ /拳符「天網サンドバッグ」;星：一輪 3面 EN--/天網サンドバッグ;星：一輪 3面 EN--/
てんもうちもうほちょうのほう /「天網蜘網捕蝶の法」;永：永琳 LastWord/天網蜘網捕蝶の法;永：永琳 LastWord/
てんもんみっそうほう /秘術「天文密葬法」;永：永琳 6A面 ENHL/天文密葬法;永：永琳 6A面 ENHL/
てんりゅうきゃく /天龍脚;非：美鈴の必殺技/
てーぶるたーにんぐ /怪符「テーブルターニング」;妖：レティ 1面 ---L/テーブルターニング;妖：レティ 1面 ---L/
でぃすおーだーあい /ディスオーダーアイ;緋非：鈴仙の必殺技/
でぃすかーだー /喪心「喪心創痍（ディスカーダー）」;緋非：鈴仙のスペル/喪心「喪心創痍」;緋非：鈴仙のスペル/喪心創痍（ディスカーダー）;緋非：鈴仙のスペル/喪心創痍;緋非：鈴仙のスペル/
でぃすびりーふあすぺくと /ディスビリーフアスペクト;緋非：鈴仙の必殺技/
でぃばいでぃんぐえっじ /河符「ディバイディングエッジ」;DS：4-5 にとり/ディバイディングエッジ;DS：4-5 にとり/
でぃばいにんぐくろっぷ /神穀「ディバイニングクロップ」;風：神奈子 6面 ---L/ディバイニングクロップ;風：神奈子 6面 ---L/
でぃまーけいしょん /闇符「ディマーケイション」;紅：ルーミア 1面 ENHL/ディマーケイション;紅：ルーミア 1面 ENHL/
でぃもちゔぇいしょん /弱心「喪心喪意（ディモチヴェイション）」;緋非：鈴仙のスペル/弱心「喪心喪意」;緋非：鈴仙のスペル/喪心喪意（ディモチヴェイション）;緋非：鈴仙のスペル/喪心喪意;緋非：鈴仙のスペル/
でぃーえぬえーのきず /記憶「ＤＮＡの瑕」;DS：9-4 こいし/ＤＮＡの瑕;DS：9-4 こいし/
でぃーぷえころじかるぼむ /魔廃「ディープエコロジカルボム」;非：魔理沙のスペル/ディープエコロジカルボム;非：魔理沙のスペル/
でぃーぷしんかー /「ディープシンカー」;DS：5-8 水蜜/ディープシンカー;DS：5-8 水蜜/
でぃーぷるーてぃどばたふらい /華霊「ディープルーティドバタフライ」;妖：幽々子 6面 --H-/ディープルーティドバタフライ;妖：幽々子 6面 --H-/
でぃーぷゔぉーてっくす /溺符「ディープヴォーテックス」;星：水蜜 4面 EN--/ディープヴォーテックス;星：水蜜 4面 EN--/
でざいあのきゅうこん /デザイアの求魂;心：神子の必殺技/
でびるだむとーち /デビルダムトーチ;緋非：魔理沙の必殺技/
でふれーしょんわーるど /「デフレーションワールド」;永：咲夜 LastWord/デフレーションワールド;永：咲夜 LastWord/
でもんずでぃなーふぉーく /デモンズディナーフォーク;緋非：レミリアの必殺技/
でゅあるばにっしゅ /時符「デュアルバニッシュ」;輝：咲夜B(アイテム増加型)のボム/デュアルバニッシュ;輝：咲夜B(アイテム増加型)のボム/
でゅらはんないと /飛頭「デュラハンナイト」;輝：赤蛮奇 2面 ENH-/デュラハンナイト;輝：赤蛮奇 2面 ENH-/
でりゅーじゅふぉーてぃでぃ /符の弐「デリュージュフォーティディ」;萃：パチュリーのストーリースペル/デリュージュフォーティディ;萃：パチュリーのストーリースペル/
でりゅーゔぃあるめあ /洪水「デリューヴィアルメア」;風：にとり 3面 --H-/デリューヴィアルメア;風：にとり 3面 --H-/
でんせつのおうばんぶるまい /小槌「伝説の椀飯振舞」;深：針妙丸のスペル/伝説の椀飯振舞;深：針妙丸のスペル/
でんせつのひくうえんばん /飛鉢「伝説の飛空円盤」;星：白蓮 6面 --HL/伝説の飛空円盤;星：白蓮 6面 --HL/
でんでんだいこ /五鼓「デンデン太鼓」;輝：雷鼓 Extra/デンデン太鼓;輝：雷鼓 Extra/
でゔぃりーらいとれい /魔光「デヴィリーライトレイ」;萃：アリスのストーリースペル/デヴィリーライトレイ;萃：アリスのストーリースペル/
でーもんきんぐくれいどる /夜符「デーモンキングクレイドル」;(concat "萃：レミリアの壱符C \057 緋非：レミリアのスペル")/デーモンキングクレイドル;(concat "萃：レミリアの壱符C \057 緋非：レミリアのスペル")/
でーもんろーどあろー /デーモンロードアロー;(concat "萃：レミリア \057 緋非：レミリアの必殺技")/
でーもんろーどうぉーく /デーモンロードウォーク;(concat "萃：レミリア \057 緋非：レミリアの必殺技")/
でーもんろーどくれいどる /デーモンロードクレイドル;(concat "萃：レミリア \057 緋非：レミリアの必殺技")/
とぅいんくるさふぁいあ /星符「トゥインクルサファイア」 ;精：A1-2 スターサファイア/トゥインクルサファイア ;精：A1-2 スターサファイア/
とうてきのあまいわと /符の壱「投擲の天岩戸」;萃：萃香のストーリースペル/投擲の天岩戸;萃：萃香のストーリースペル/
とうてきのあまいわど /符の壱「投擲の天岩戸」;萃：萃香のストーリースペル/投擲の天岩戸;萃：萃香のストーリースペル/
とうてきのあまのいわと /符の壱「投擲の天岩戸」;萃：萃香のストーリースペル/投擲の天岩戸;萃：萃香のストーリースペル/
とうてきのあまのいわど /符の壱「投擲の天岩戸」;萃：萃香のストーリースペル/投擲の天岩戸;萃：萃香のストーリースペル/
とうほうのいんふるーえんす /東方のインフルーエンス;心深：神子の必殺技/
とおりすがりのじんれい /通りすがりの人霊;緋非：小町の必殺技/
とがくしやまなげ /萃符「戸隠山投げ」;(concat "萃：萃香の壱符A \057 緋非：萃香のスペル")/戸隠山投げ;(concat "萃：萃香の壱符A・萃符 \057 緋非：萃香のスペル・萃符 \057 地：さとり 4面 ENHL・想起")/想起「戸隠山投げ」;地：さとり 4面 ENHL/
とがにんのはずさぬかせ /枷符「咎人の外さぬ枷」;地：勇儀 3面 --HL/咎人の外さぬ枷;地：勇儀 3面 --HL/
とがびとのはずさぬかせ /枷符「咎人の外さぬ枷」;地：勇儀 3面 --HL/咎人の外さぬ枷;地：勇儀 3面 --HL/
とぎょく /兎玉;花：てゐのExショット/
とくちゅうのひがさ /「特注の日傘」;非：システムカード/特注の日傘;非：システムカード/
とくのせつじ /徳の説示;花：四季映姫のC1/
とくべつにりょうほうえらばせてやろう /＊特別に両方選ばせてやろう！＊;深：神子の怪ラストワード/特別に両方選ばせてやろう！;深：神子の怪ラストワード/
とこよさくら /冥符「常夜桜」;神：幽々子 1面 ENHL/常夜桜;神：幽々子 1面 ENHL/
とこよざくら /冥符「常夜桜」;神：幽々子 1面 ENHL/常夜桜;神：幽々子 1面 ENHL/
とびかさねうろこ /星符「飛び重ね鱗」;文：6-3 橙/飛び重ね鱗;文：6-3 橙/
とべさんぺいふぁいと /戦機「飛べ！三平ファイト」;心深：にとりのスペル/飛べ！三平ファイト;心深：にとりのスペル/
とらいあんぐるふぁんぐ /変身「トライアングルファング」;輝：影狼 3面 EN--/トライアングルファング;輝：影狼 3面 EN--/
とらけい /虎勁;非：美鈴の必殺技/
とらわれのあきさめ /雨符「囚われの秋雨」;天：ネムノ 2面 EN--/囚われの秋雨;天：ネムノ 2面 EN--/
とらんぺっとそうる /トランペットソウル;花：メルランのExショット/
とりいつむじかぜ /旋風「鳥居つむじ風」;緋：文のストーリースペル/鳥居つむじ風;(concat "緋：文のストーリースペル・旋風 \057 地：さとり 4面 ENHL・想起")/想起「鳥居つむじ風」;地：さとり 4面 ENHL/
とりっくすたーでびる /トリックスターデビル;非：レミリアの必殺技/
とりっぷわいやー /注力「トリップワイヤー」;緋非：アリスのスペル/トリップワイヤー;緋非：アリスのスペル/
とりにたりあんらぷそでぃ /「トリニタリアンラプソディ」;紺：ヘカーティア Extra/トリニタリアンラプソディ;紺：ヘカーティア Extra/
とりぷるめてお /光符「トリプルメテオ」;精：A2-3 光の三妖精/トリプルメテオ;精：A2-3 光の三妖精/
とりぷるらいと /降光「トリプルライト」;精：C1-3 光の三妖精/トリプルライト;精：C1-3 光の三妖精/
とりりとんしぇいく /土符「トリリトンシェイク」;紅：パチュリー 4面 --HL/トリリトンシェイク;紅：パチュリー 4面 --HL/
とんでいのなか /釣瓶「飛んで井の中」;DS：3-3 キスメ/飛んで井の中;DS：3-3 キスメ/
とんねるえふぇくと /時符「トンネルエフェクト」;文：7-3 咲夜/トンネルエフェクト;文：7-3 咲夜/
とんりんよしか /通霊「トンリン芳香」;神：青娥 4面 --HL/トンリン芳香;神：青娥 4面 --HL/
どぅるがーのたましい /ドゥルガーの魂;深：白蓮の必殺技/
どうとせいのきんこう /結界「動と静の均衡」;妖：紫 Phantasm/動と静の均衡;妖：紫 Phantasm/
どうまんせいまん /陰陽「道満晴明」;妖：橙 2面 --H-/道満晴明;妖：橙 2面 --H-/
どうまんせいめい /陰陽「道満晴明」;妖：橙 2面 --H-/道満晴明;妖：橙 2面 --H-/
どくがのくらやみえんぶ /猛毒「毒蛾の暗闇演舞」;永：ミスティア 2面 ---L/毒蛾の暗闇演舞;永：ミスティア 2面 ---L/
どくがのりんぷん /毒符「毒蛾の鱗粉」;永：ミスティア 2面 --H-/毒蛾の鱗粉;永：ミスティア 2面 --H-/
どくやくへんじて /毒薬変じて甘露となる;花：メディスン カットイン/
どくやくへんじてかんろとなる /毒薬変じて甘露となる;花：メディスン カットイン/
どこにでもいるふゆうれい /霊符「何処にでもいる浮遊霊」;緋非：小町のスペル/何処にでもいる浮遊霊;緋非：小町のスペル/
どせいのおおぐもめん /怒声の大蜘蛛面;深：こころの必殺技/
どちゃくしんのたたり /土着神の祟り;非：諏訪子の必殺技/
どっぷらーえふぇくと /光弾「ドップラーエフェクト」;緋：紫のストーリースペル/ドップラーエフェクト;緋：紫のストーリースペル/
どよーすぴあ /ドヨースピア;(concat "萃：パチュリー \057 緋非：パチュリーの必殺技")/
どらきゅらくれいどる /夜王「ドラキュラクレイドル」;(concat "萃：レミリアの弐符C \057 緋非：レミリアのスペル")/ドラキュラクレイドル;(concat "萃：レミリアの弐符C \057 緋非：レミリアのスペル")/
どらごんずぐろうる /龍符「ドラゴンズグロウル」;深：華扇のスペル/ドラゴンズグロウル;深：華扇のスペル/
どらごんめてお /星符「ドラゴンメテオ」;(concat "萃：魔理沙のストーリースペル \057 緋非：魔理沙のスペル")/ドラゴンメテオ;(concat "萃：魔理沙のストーリースペル \057 緋非：魔理沙のスペル")/
どりーむえくすぷれす /超特急「ドリームエクスプレス」;紺：ヘカーティア Extra道中/ドリームエクスプレス;紺：ヘカーティア Extra道中/
どりーむきゃっちゃー /夢符「ドリームキャッチャー」;紺：ドレミー 3面 EN--/ドリームキャッチャー;紺：ドレミー 3面 EN--/
どりーむわーるど /狂夢「風狂の夢（ドリームワールド）」;文：4-9 鈴仙/狂夢「風狂の夢」;文：4-9 鈴仙/風狂の夢（ドリームワールド）;文：4-9 鈴仙/風狂の夢;文：4-9 鈴仙/
どーまんせーまん /陰陽「道満晴明」;妖：橙 2面 --H-/道満晴明;妖：橙 2面 --H-/
どーるおぶらうんどてーぶる /騎士「ドールオブラウンドテーブル」;非：アリスのストーリースペル/ドールオブラウンドテーブル;非：アリスのストーリースペル/
どーるくるせいだー /符の弐「ドールクルセイダー」;萃：アリスのストーリースペル/ドールクルセイダー;萃：アリスのストーリースペル/
どーるずいんしー /操符「ドールズインシー」;文：3-3 アリス/ドールズインシー;文：3-3 アリス/
どーるずうぉー /戦操「ドールズウォー」;(concat "萃：アリスの弐符B \057 緋非：アリスのスペル")/ドールズウォー;(concat "萃：アリスの弐符B \057 緋非：アリスのスペル")/
どーるみらせてぃ /赤符「ドールミラセティ」;文：3-7 アリス/ドールミラセティ;文：3-7 アリス/
ないとだんす /ナイトダンス;永：レミリアのショット/
ないとばぐすとーむ /蠢符「ナイトバグストーム」;永：リグル 1面 --H-/ナイトバグストーム;永：リグル 1面 --H-/
ないとばぐとるねーど /蠢符「ナイトバグトルネード」;永：リグル 1面 ---L/ナイトバグトルネード;永：リグル 1面 ---L/
ないとばーど /夜符「ナイトバード」;紅：ルーミア 1面 -NHL/ナイトバード;紅：ルーミア 1面 -NHL/
ないとふぇありーず /夜符「ナイトフェアリーズ」;精：B2-2 ルナチャイルド/ナイトフェアリーズ;精：B2-2 ルナチャイルド/
ないんずへっど /飛頭「ナインズヘッド」;輝：赤蛮奇 2面 ---L/ナインズヘッド;輝：赤蛮奇 2面 ---L/
なかぬならなくまでまとうほととぎす /「鳴かぬなら泣くまで待とう時鳥」;ア：8-3 マミゾウ/鳴かぬなら泣くまで待とう時鳥;ア：8-3 マミゾウ/
なずーりんぺんでゅらむ /視符「ナズーリンペンデュラム」;星：ナズーリン 1面 EN--/ナズーリンペンデュラム;星：ナズーリン 1面 EN--/
なずーりんろっど /棒符「ナズーリンロッド」;DS：7-4 ナズーリン/ナズーリンロッド;DS：7-4 ナズーリン/
なぞのおんなにとらわれたまなつのよる /＊謎の女に囚われた真夏の夜＊;深：一輪＆雲山のストーリースペル/謎の女に囚われた真夏の夜;深：一輪＆雲山のストーリースペル/
なつのげんそうたろう /入道「夏の幻想太郎」;心：一輪＆雲山のストーリースペル/夏の幻想太郎;心：一輪＆雲山のストーリースペル/
なつのぺっとぼとるろけっと /水符「夏のペットボトルロケット」;心：にとりのストーリースペル/夏のペットボトルロケット;心：にとりのストーリースペル/
ななつのいしとななつのき /土着神「七つの石と七つの木」;風：諏訪子 Extra/七つの石と七つの木;風：諏訪子 Extra/
ななにんのいっすんほうし /「七人の一寸法師」;輝：針妙丸 6面 --HL/七人の一寸法師;輝：針妙丸 6面 --HL/
ななにんのいっすんぼうし /「七人の一寸法師」;輝：針妙丸 6面 --HL/七人の一寸法師;輝：針妙丸 6面 --HL/
なまずのおおじしん /「ナマズの大地震」;非：システムカード/ナマズの大地震;非：システムカード/
なまずのだいじしん /「ナマズの大地震」;非：システムカード/ナマズの大地震;非：システムカード/
なみおこし /波起こし;非：早苗の必殺技/
なみとつぶのきょうかい /境符「波と粒の境界」;文：Ex-4 紫/波と粒の境界;(concat "文：Ex-4 紫・境符 \057 地：さとり 4面 ENHL・想起")/想起「波と粒の境界」;地：さとり 4面 ENHL/
なろーすぱーく /ナロースパーク;緋非：魔理沙の必殺技/
にくしょくかだんまくへんげ /弐番勝負「肉食化弾幕変化」;神：マミゾウ Extra/肉食化弾幕変化;神：マミゾウ Extra/
にくたいぶんかいき /肉体分解機;緋非：紫の必殺技/
にじいろたいきょくけん /彩華「虹色太極拳」;(concat "文：5-7 美鈴 \057 非：美鈴のスペル")/虹色太極拳;(concat "文：5-7 美鈴 \057 非：美鈴のスペル")/
にじげんとさんじげんのきょうかい /境符「二次元と三次元の境界」;(concat "萃：紫の壱符C \057 緋非：紫のスペル")/二次元と三次元の境界;(concat "萃：紫の壱符C \057 緋非：紫のスペル")/
にじゅうけっかい /夢符「二重結界」;(concat "妖：霊夢B(夢符)の低速ボム \057 永：霊夢 4A面1回戦 EN--")/二重結界;(concat "妖：霊夢B(夢符)の低速ボム \057 永：霊夢 4A面1回戦 EN--")/
にじゅうこくしちょう /魍魎「二重黒死蝶」;妖：紫 Phantasm/二重黒死蝶;(concat "妖：紫 Phantasm・魍魎 \057 地：さとり 4面 ENHL・想起")/想起「二重黒死蝶」;地：さとり 4面 ENHL/
にじゅうだいけっかい /夢境「二重大結界」;(concat "永：霊夢 4A面1回戦 --HL \057 緋：霊夢のストーリースペル")/二重大結界;(concat "永：霊夢 4A面1回戦 --HL \057 緋：霊夢のストーリースペル")/
にじゅうだんまくけっかい /境界「二重弾幕結界」;永：霊夢 4A面 EN--/二重弾幕結界;永：霊夢 4A面 EN--/
にじゅうのくりん /符の壱「二重の苦輪」;萃：妖夢のストーリースペル/二重の苦輪;萃：妖夢のストーリースペル/
にだいしゅうきょうくじごしんほう /「二大宗教九字護身法」;心：霊夢のストーリースペル/二大宗教九字護身法;心：霊夢のストーリースペル/
にだいしゅうきょうくじごしんぼう /「二大宗教九字護身法」;心：霊夢のストーリースペル/二大宗教九字護身法;心：霊夢のストーリースペル/
にとおい /二兎追;花：てゐのC1/
にとおう /二兎追;花：てゐのC1/
にはいにはくいちはい /開宴「二拝二拍一拝」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/二拝二拍一拝;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
にはいにはくいっぱい /開宴「二拝二拍一拝」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/二拝二拍一拝;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
にひゃくとおか /風神「二百十日」;風：文 4面 ---L/二百十日;風：文 4面 ---L/
にひゃくゆじゅんのいっせん /獄界剣「二百由旬の一閃」;妖：妖夢 5面 EN--/二百由旬の一閃;妖：妖夢 5面 EN--/
にゅうどうにょき /鉄拳「入道にょき」;DS：5-7 一輪/入道にょき;DS：5-7 一輪/
にゅーくりあえくすかーしょん /核熱「ニュークリアエクスカーション」;地：空 6面 --H-/ニュークリアエクスカーション;地：空 6面 --H-/
にゅーくりあふゅーじょん /核熱「ニュークリアフュージョン」;地：空 6面 EN--/ニュークリアフュージョン;地：空 6面 EN--/
にんぎょうえすぴー /人形ＳＰ;緋非：アリスの必殺技/
にんぎょうかそう /人形火葬;緋非：アリスの必殺技/
にんぎょうきそう /人形帰巣;緋非：アリスの必殺技/
にんぎょうきゅうへい /人形弓兵;非：アリスの必殺技/
にんぎょうしんき /人形振起;緋非：アリスの必殺技/
にんぎょうすぺしゃる /人形ＳＰ;緋非：アリスの必殺技/
にんぎょうせんそう /人形千槍;緋非：アリスの必殺技/
にんぎょうそうそう /人形操創;(concat "萃：アリス \057 緋非：アリスの必殺技")/
にんぎょうちそう /人形置操;(concat "萃：アリス \057 緋非：アリスの必殺技")/
にんぎょうふくへい /人形伏兵;非：アリスの必殺技/
にんぎょうむそう /人形無操;(concat "萃：アリス \057 緋非：アリスの必殺技")/
にんぎょうゆみへい /人形弓兵;非：アリスの必殺技/
にんげんきんせいのみち /逆風「人間禁制の道」;緋非：文のスペル/人間禁制の道;緋非：文のスペル/
にんげんっていいな /「にんげんって良いな」;ア：8-6 マミゾウ/にんげんって良いな;ア：8-6 マミゾウ/
にんげんとようかいのきょうかい /「人間と妖怪の境界」;妖：紫 Phantasm/人間と妖怪の境界;妖：紫 Phantasm/
ぬえてきすねーくしょー /鵺符「鵺的スネークショー」;星：ぬえ Extra/鵺的スネークショー;星：ぬえ Extra/
ねすこはいまここにある /＊ネス湖は今ここにある！＊;深：にとりの怪ラストワード/ネス湖は今ここにある！;深：にとりの怪ラストワード/
ねっしーごうしゅつじん /ネッシー号出陣;深：にとりのオカルト技/
ねっしーのかんぜんようしょくぎじゅつ /＊ネッシーの完全養殖技術＊;深：にとりのストーリースペル/ネッシーの完全養殖技術;深：にとりのストーリースペル/
ねはんじゃくじょうのごとし /天星剣「涅槃寂静の如し」;文：6-6 妖夢/涅槃寂静の如し;文：6-6 妖夢/
ねはんじゃくせいのごとし /天星剣「涅槃寂静の如し」;文：6-6 妖夢/涅槃寂静の如し;文：6-6 妖夢/
のいずめらんこりー /騒符「ノイズメランコリー」;花：ルナサ C2、C3/ノイズメランコリー;花：ルナサ C2、C3/
のえきあんでりゅーじゅ /土水符「ノエキアンデリュージュ」;(concat "萃：パチュリーの壱符B \057 緋非：パチュリーのスペル")/ノエキアンデリュージュ;(concat "萃：パチュリーの壱符B \057 緋非：パチュリーのスペル")/
のがれられないさるのて /逃れられない猿の手;深：華扇のオカルト技/
のびーるあーむ /河童「のびーるアーム」;風：にとり 3面 --H-/のびーるアーム;(concat "風：にとり 3面 --H-・河童 \057 地：さとり 4面 ENHL・想起")/想起「のびーるアーム」;地：さとり 4面 ENHL/
のべはかだんまくへんげ /参番勝負「延羽化弾幕変化」;神：マミゾウ Extra/延羽化弾幕変化;神：マミゾウ Extra/
のらいぬのさんぽ /犬符「野良犬の散歩」;天：あうん 3面 EN--/野良犬の散歩;天：あうん 3面 EN--/
のろいのでこいにんぎょう /呪いのデコイ人形;ア：装備アイテム/
のろいのひなにんぎょう /災禍「呪いの雛人形」;DS：2-6 雛/呪いの雛人形;DS：2-6 雛/
のろわれたしばくれあめ /雨符「呪われた柴榑雨」;天：ネムノ 2面 --HL/呪われた柴榑雨;天：ネムノ 2面 --HL/
のろわれたれきだいこうちょうのしょうぞう /＊呪われた歴代校長の肖像＊;深：魔理沙のストーリースペル/呪われた歴代校長の肖像;深：魔理沙のストーリースペル/
のろわれたわんぎりでんわ /＊呪われたワン切り電話＊;深：こいしのストーリースペル/呪われたワン切り電話;深：こいしのストーリースペル/
のんでぃれくしょなるれーざー /恋符「ノンディレクショナルレーザー」;(concat "妖：魔理沙B(恋符)の高速ボム \057 永：魔理沙 4B面 EN-- \057 非：魔理沙のスペル")/ノンディレクショナルレーザー;(concat "妖：魔理沙B(恋符)の高速ボム \057 永：魔理沙 4B面 EN-- \057 非：魔理沙のスペル")/
のーざんういなー /冬符「ノーザンウイナー」;文：2-6 レティ/ノーザンウイナー;文：2-6 レティ/
はいうぇいたーぼえあたーん /＊ハイウェイターボエアターン＊;深：白蓮のストーリースペル/ハイウェイターボエアターン;深：白蓮のストーリースペル/
はいすぴーどぱうんす /天狼「ハイスピードパウンス」;輝：影狼 3面 --HL/ハイスピードパウンス;輝：影狼 3面 --HL/
はいてんしょんぶれーど /光熱「ハイテンションブレード」;非：空のスペル/ハイテンションブレード;非：空のスペル/
はいどろかもふらーじゅ /光学「ハイドロカモフラージュ」;風：にとり 3面道中 --HL/ハイドロカモフラージュ;風：にとり 3面道中 --HL/
はいどろきねしす /ハイドロキネシス;深：菫子の必殺技/
はいどろじぇなすぷろみねんす /日＆水符「ハイドロジェナスプロミネンス」;文：5-2 パチュリー/ハイドロジェナスプロミネンス;文：5-2 パチュリー/
はいぱーいんくれくしょん /光符「ハイパーインクレクション」;精：C2-3 光の三妖精/ハイパーインクレクション;精：C2-3 光の三妖精/
はいぶつのえんふう /炎符「廃仏の炎風」;神：布都 5面 EN--/廃仏の炎風;神：布都 5面 EN--/
はきょくのかいもん /運気「破局の開門」;深：布都のスペル/破局の開門;深：布都のスペル/
はくあいのおるれあんにんぎょう /蒼符「博愛のオルレアン人形」;妖：アリス 3面 ---L/博愛のオルレアン人形;妖：アリス 3面 ---L/
はくあいのふらんすにんぎょう /蒼符「博愛の仏蘭西人形」;妖：アリス 3面 ENH-/博愛の仏蘭西人形;妖：アリス 3面 ENH-/
はくあのろしあにんぎょう /白符「白亜の露西亜人形」;妖：アリス 3面 --HL/白亜の露西亜人形;妖：アリス 3面 --HL/
はくぎょくろうのしだれひがん /符の弐「白玉楼の垂れ彼岸」;萃：幽々子のストーリースペル/白玉楼の垂れ彼岸;萃：幽々子のストーリースペル/
はくぎょくろうのたれひがん /符の弐「白玉楼の垂れ彼岸」;萃：幽々子のストーリースペル/白玉楼の垂れ彼岸;萃：幽々子のストーリースペル/
はくちゅうのかくせい /奇跡「白昼の客星」;(concat "風：早苗 5面 EN-- \057 非：早苗のスペル")/白昼の客星;(concat "風：早苗 5面 EN-- \057 非：早苗のスペル")/
はくちゅうのきゃくせい /奇跡「白昼の客星」;(concat "風：早苗 5面 EN-- \057 非：早苗のスペル")/白昼の客星;(concat "風：早苗 5面 EN-- \057 非：早苗のスペル")/
はくれいあみゅれっと /博麗アミュレット;(concat "妖：霊夢A(霊符)の低速ショット \057 花：霊夢のC1 \057 萃：霊夢 \057 緋非：霊夢の必殺技")/
はくれいげんえい /霊符「博麗幻影」;花：霊夢 ボスアタック/博麗幻影;花：霊夢 ボスアタック/
はくれいだいけっかいのすきま /博麗大結界の隙間;深：霊夢のオカルト技/
はくれいだんまくけっかい /大結界「博麗弾幕結界」;永：霊夢 4A面 --HL/博麗弾幕結界;永：霊夢 4A面 --HL/
はくろうけん /「白楼剣」;非：システムカード/白楼剣;非：システムカード/
はごろもはかぜのごとく /羽衣は風の如く;緋非：衣玖の必殺技/
はごろもはそらのごとく /羽衣「羽衣は空の如く」;緋非：衣玖のスペル/羽衣は空の如く;緋非：衣玖のスペル/
はごろもはときのごとく /羽衣「羽衣は時の如く」;非：衣玖のスペル/羽衣は時の如く;非：衣玖のスペル/
はごろもはみずのごとく /羽衣は水の如く;緋非：衣玖の必殺技/
はざんほう /華符「破山砲」;萃：美鈴の壱符C/破山砲;萃：美鈴の壱符C/
はちじょうのおかるとちゅう /悪符「八丈のオカルト柱」;深：一輪＆雲山のストーリースペル/八丈のオカルト柱;深：一輪＆雲山のストーリースペル/
はっけふぁいあ /八卦ファイア;輝：魔理沙A(威力重視型)の低速ショット/
はっせんまんまいごま /行符「八千万枚護摩」;文：8-5 藍/八千万枚護摩;文：8-5 藍/
はっぽうきばくじん /神技「八方鬼縛陣」;(concat "永：霊夢 4A面 --H- \057 萃：霊夢の弐符B \057 緋非：霊夢のスペル")/八方鬼縛陣;(concat "永：霊夢 4A面 --H- \057 萃：霊夢の弐符B \057 緋非：霊夢のスペル")/
はっぽうりゅうさつじん /神技「八方龍殺陣」;(concat "永：霊夢 4A面 ---L \057 心深：霊夢のスペル")/八方龍殺陣;(concat "永：霊夢 4A面 ---L \057 心深：霊夢のスペル")/
はつでんだってがんばっちゃうぞ /ナマズ「発電だって頑張っちゃうぞ？」;非：ナマズのストーリースペル/発電だって頑張っちゃうぞ？;非：ナマズのストーリースペル/
はてしなくむかしのしち /符の参「果てしなく昔の死地」;萃：幽々子のストーリースペル/果てしなく昔の死地;萃：幽々子のストーリースペル/
はなやかなるじんしゃへのしっと /花咲爺「華やかなる仁者への嫉妬」;地：パルスィ 2面 EN--/華やかなる仁者への嫉妬;地：パルスィ 2面 EN--/
はなやかなるじんじゃへのしっと /花咲爺「華やかなる仁者への嫉妬」;地：パルスィ 2面 EN--/華やかなる仁者への嫉妬;地：パルスィ 2面 EN--/
はぬまーんのまい /ハヌマーンの舞;心深：白蓮の必殺技/
はりのせいばく /「ハリの制縛」;ア：10-1 白蓮/ハリの制縛;ア：10-1 白蓮/
はるのきょうにんぎょう /雅符「春の京人形」;妖：アリス 3面 ---L/春の京人形;(concat "妖：アリス 3面 ---L・雅符 \057 地：さとり 4面 ENHL・想起")/想起「春の京人形」;地：さとり 4面 ENHL/
はろうふぉごっとんわーるど /大輪「ハロウフォゴットンワールド」;星：小傘 2面道中 --HL/ハロウフォゴットンワールド;星：小傘 2面道中 --HL/
はんぐりーたいがー /寅符「ハングリータイガー」;DS：7-3 星/ハングリータイガー;DS：7-3 星/
はんごんちょう /「反魂蝶　‐一分咲‐」;妖：幽々子 6面 E---/「反魂蝶　‐参分咲‐」;妖：幽々子 6面 -N--/「反魂蝶　‐伍分咲‐」;妖：幽々子 6面 --H-/「反魂蝶　‐八分咲‐」;妖：幽々子 6面 ---L/反魂蝶　‐一分咲‐;妖：幽々子 6面 E---/反魂蝶　‐参分咲‐;妖：幽々子 6面 -N--/反魂蝶　‐伍分咲‐;妖：幽々子 6面 --H-/反魂蝶　‐八分咲‐;妖：幽々子 6面 ---L/「反魂蝶」;非：幽々子のスペル/反魂蝶;非：幽々子のスペル/
はんしゃげかいざん /反射下界斬;(concat "萃：妖夢 \057 緋非：妖夢の必殺技")/
はんしんたいご /迷符「半身大悟」;花：妖夢 ボスアタック/半身大悟;花：妖夢 ボスアタック/
はんしんだいご /迷符「半身大悟」;花：妖夢 ボスアタック/半身大悟;花：妖夢 ボスアタック/
はんそくけっかい /神籤「反則結界」;ア：8-2 霊夢/「反則結界」;ア：ゴールドラッシュ 霊夢/反則結界;ア：8-2 霊夢、ゴールドラッシュ 霊夢/
はんゆうれい /半幽霊;永：妖夢の使い魔/
はーとぶれいく /必殺「ハートブレイク」;(concat "萃：レミリアの壱符B \057 緋非：レミリアのスペル")/ハートブレイク;(concat "萃：レミリアの壱符B \057 緋非：レミリアのスペル")/
ばいんどすねーくかもん /蛇符「バインドスネークカモン」;ア：7-4 早苗/バインドスネークカモン;ア：7-4 早苗/
ばうんすのーばうんす /バウンスノーバウンス;(concat "萃：咲夜 \057 緋非：咲夜の必殺技")/
ばすきーすうぃーぱー /バスキースウィーパー;緋非：魔理沙の必殺技/
ばたふらいさぷらんてーしょん /胡蝶「バタフライサプランテーション」;紺：ヘカーティア Extra道中/バタフライサプランテーション;紺：ヘカーティア Extra道中/
ばたふらいすとーむ /蝶符「バタフライストーム」;文：1-5 リグル/バタフライストーム;文：1-5 リグル/
ばたふらいでぃるーじょん /華霊「バタフライディルージョン」;妖：幽々子 6面 ---L/バタフライディルージョン;妖：幽々子 6面 ---L/
ばっどふぉーちゅん /厄符「バッドフォーチュン」;風：雛 2面道中 EN--/バッドフォーチュン;風：雛 2面道中 EN--/
ばっどふぉーちゅーん /厄符「バッドフォーチュン」;風：雛 2面道中 EN--/バッドフォーチュン;風：雛 2面道中 EN--/
ばっどれでぃすくらんぶる /符の壱「バッドレディスクランブル」;萃：レミリアのストーリースペル/バッドレディスクランブル;(concat "萃：レミリアのストーリースペル・符の壱 \057 緋非：レミリアのスペル・夜符")/夜符「バッドレディスクランブル」;緋非：レミリアのスペル/
ばにしんぐえぶりしんぐ /バニシングエブリシング;(concat "萃：咲夜 \057 緋非：咲夜の必殺技")/
ばんざいらく /万歳楽;深：華扇の必殺技/
ばんぱいあきす /バンパイアキス;非：レミリアの必殺技/
ばんゆうれいりょくのほうそく /万有霊力の法則;心：霊夢の特技/
ばーどうぉっちんぐ /バードウォッチング;花：ミスティアのExショット/
ぱすうぇいじょんにーどる /パスウェイジョンニードル;(concat "(霊夢ショット)紅：B(夢符)\057妖：B(夢符)高速\057星：A(攻撃力重視型)\057神：低速\057輝：B(バランス型)低速\057ア：8-5スペル\057紺：集中")/「パスウェイジョンニードル」;ア：8-5 霊夢/
ぱぜすとばいふぇにっくす /「パゼストバイフェニックス」;永：妹紅 Extra/パゼストバイフェニックス;永：妹紅 Extra/
ぱぱらっちげきたいけっかい /結界「パパラッチ撃退結界」;DS：Ex-4 霊夢/パパラッチ撃退結界;DS：Ex-4 霊夢/
ぱらそるすたーしんふぉにー /傘符「パラソルスターシンフォニー」;星：小傘 2面 EN--/パラソルスターシンフォニー;星：小傘 2面 EN--/
ぱらそるすたーめもりーず /傘符「パラソルスターメモリーズ」;星：小傘 2面 --HL/パラソルスターメモリーズ;星：小傘 2面 --HL/
ぱられるくろす /幻兎「平行交差(パラレルクロス)」;緋：鈴仙のストーリースペル/幻兎「平行交差」;緋：鈴仙のストーリースペル/平行交差(パラレルクロス);緋：鈴仙のストーリースペル/平行交差;緋：鈴仙のストーリースペル/
ぱられるぶれーん /パラレルブレーン;非：咲夜の必殺技/
ぱわふるどらっぐ /パワフルドラッグ;心深：魔理沙の必殺技/
ぱわーでぃれくしょん /パワーディレクション;妖：咲夜B(時符)の低速ショット/
ぱわーれぞなんす /響符「パワーレゾナンス」;神：響子 2面 ENHL/パワーレゾナンス;神：響子 2面 ENHL/
ぱーふぇくとぐれーしぇりすと /氷符「パーフェクトグレーシェリスト」;ア：1-3 チルノ/パーフェクトグレーシェリスト;ア：1-3 チルノ/
ぱーふぇくとさまーあいす /パーフェクトサマーアイス;天：夏オプション/
ぱーふぇくとすくうぇあ /時符「パーフェクトスクウェア」;妖：咲夜B(時符)の高速ボム/パーフェクトスクウェア;妖：咲夜B(時符)の高速ボム/
ぱーふぇくとふりーず /凍符「パーフェクトフリーズ」;(concat "紅：チルノ 2面 ENHL \057 花：チルノ C2、C3 \057 精：チルノの自機スペル \057 非：チルノのスペル")/パーフェクトフリーズ;(concat "紅：チルノ 2面 ENHL \057 花：チルノ C2、C3 \057 精：チルノの自機スペル \057 非：チルノのスペル")/
ぱーふぇくとめいど /銀符「パーフェクトメイド」;文：7-7 咲夜/パーフェクトメイド;(concat "文：7-7 咲夜 \057 緋非：咲夜の必殺技")/
ひいずるところのてんし /仙符「日出ずる処の天子」;神：神子 6面 --HL/日出ずる処の天子;神：神子 6面 --HL/
ひいずるところのどうし /仙符「日出ずる処の道士」;(concat "神：神子 6面 EN-- \057 心深：神子のスペル")/日出ずる処の道士;(concat "神：神子 6面 EN-- \057 心深：神子のスペル")/
ひいづるくにのてんし /「日出づる国の天子」;永：慧音 LastWord/日出づる国の天子;永：慧音 LastWord/
ひいろのあくむ /夢符「緋色の悪夢」;紺：ドレミー 3面道中 EN--/緋色の悪夢;紺：ドレミー 3面道中 EN--/
ひいろのあっぱくあくむ /夢符「緋色の圧迫悪夢」;紺：ドレミー 3面道中 --HL/緋色の圧迫悪夢;紺：ドレミー 3面道中 --HL/
ひからくよう /彩翔「飛花落葉」;(concat "文：5-5 美鈴 \057 非：美鈴のストーリースペル")/飛花落葉;(concat "文：5-5 美鈴 \057 非：美鈴のストーリースペル")/
ひかりかがやくみなそこのとらうま /漂溺「光り輝く水底のトラウマ」;風：にとり 3面 ---L/光り輝く水底のトラウマ;(concat "風：にとり 3面 ---L・漂溺 \057 地：さとり 4面 ENHL・想起")/想起「光り輝く水底のトラウマ」;地：さとり 4面 ENHL/
ひかりかがやくみなぞこのとらうま /漂溺「光り輝く水底のトラウマ」;風：にとり 3面 ---L/光り輝く水底のトラウマ;(concat "風：にとり 3面 ---L・漂溺 \057 地：さとり 4面 ENHL・想起")/想起「光り輝く水底のトラウマ」;地：さとり 4面 ENHL/
ひかりとやみのあみめ /結界「光と闇の網目」;妖：紫 Phantasm/光と闇の網目;妖：紫 Phantasm/
ひがんるとぅーる /死神「ヒガンルトゥール」;花：小町 ボスアタック/ヒガンルトゥール;花：小町 ボスアタック/
ひこうちゅうねすと /幻巣「飛光虫ネスト」;(concat "緋：紫の自機・ストーリースペル \057 非：紫のスペル")/飛光虫ネスト;(concat "緋：紫の自機・ストーリースペル・幻巣 \057 非：紫のスペル \057 地：さとり 4面 ENHL・想起「飛行虫ネスト」")/想起「飛行虫ネスト」;地：さとり 4面 ENHL/飛行虫ネスト;(concat "地：さとり 4面 ENHL \057 緋非：紫の自機・ストーリースペル・幻巣「飛光虫ネスト」")/
ひしょういだてん /翔符「飛翔韋駄天」;妖：橙 2面 --H-/飛翔韋駄天;妖：橙 2面 --H-/
ひしょうえんのおつの /超人「飛翔役小角」;文：8-7 藍/飛翔役小角;文：8-7 藍/
ひしょうえんのおづぬ /超人「飛翔役小角」;文：8-7 藍/飛翔役小角;文：8-7 藍/
ひしょうえんのおづの /超人「飛翔役小角」;文：8-7 藍/飛翔役小角;文：8-7 藍/
ひしょうせいめい /式符「飛翔晴明」;妖：橙 2面 EN--/飛翔晴明;妖：橙 2面 EN--/
ひしょうびしゃもんてん /鬼神「飛翔毘沙門天」;妖：橙 Extra道中/飛翔毘沙門天;妖：橙 Extra道中/
ひしょうやくしょうかく /超人「飛翔役小角」;文：8-7 藍/飛翔役小角;文：8-7 藍/
ひじょうしきのうらがわ /非常識の裏側;地：霊夢A(紫)の遠隔霊撃/
ひじりあまぎみのえあまきもの /「聖尼公のエア巻物」;星：白蓮 6面 -NH-/聖尼公のエア巻物;星：白蓮 6面 -NH-/
ひじりびゃくれん /超人「聖白蓮」;星：白蓮 6面 ---L/聖白蓮;星：白蓮 6面 ---L/
ひそうてんそく /天気「緋想天促」;非：天子のスペル/緋想天促;非：天子のスペル/
ひそうのいこう /非想の威光;緋非：天子の必殺技/
ひそうのけんき /緋想の剣気;非：天子の必殺技/
ひそうのつるぎ /非想の剣;緋非：天子の必殺技/緋想の剣;(concat "緋非：天子の必殺技 \057 非：システムカード")/「緋想の剣」;非：システムカード/
ひそうひひそうのつるぎ /非想「非想非非想の剣」;緋非：天子のスペル/非想非非想の剣;緋非：天子のスペル/
ひだりおうぎ /「左扇」;非：システムカード/左扇;非：システムカード/
ひとくのほうろん /「否徳の法輪」;心：システムカード/否徳の法輪;心：システムカード/
ひとにぎりのうきぐも /一握りの浮雲;心深：一輪＆雲山の必殺技/
ひとりあうんのこきゅう /狛符「独り阿吽の呼吸」;天：あうん 3面 ENHL/独り阿吽の呼吸;天：あうん 3面 ENHL/
ひとをあやめるためのじゅんすいなだんまく /「人を殺める為の純粋な弾幕」;紺：ヘカーティア Extra/人を殺める為の純粋な弾幕;紺：ヘカーティア Extra/
ひなんけんろ /地震「避難険路」;DS：10-3 天子/避難険路;DS：10-3 天子/
ひねずみのかわごろも /難題「火鼠の皮衣　‐焦れぬ心‐」;永：輝夜 6B面 EN--/火鼠の皮衣　‐焦れぬ心‐;永：輝夜 6B面 EN--/
ひのとり /不死「火の鳥　‐鳳翼天翔‐」;永：妹紅 Extra/火の鳥　‐鳳翼天翔‐;永：妹紅 Extra/「火の鳥 ―不死伝説―」;ア：3-7 妹紅/火の鳥 ―不死伝説―;ア：3-7 妹紅/
ひのふぁんたずむ /管霊「ヒノファンタズム」;妖：メルラン 4面 EN--/ヒノファンタズム;妖：メルラン 4面 EN--/
ひめかいどうはたてのれんしゅうしゅざい /取材「姫海棠はたての練習取材」;DS：SP-2 はたて/姫海棠はたての練習取材;DS：SP-2 はたて/
ひゃくまんきやぎょう /「百万鬼夜行」;(concat "萃：萃香のストーリースペル \057 文：Ex-8 萃香 \057 地：さとり 4面 ENHL・想起")/百万鬼夜行;(concat "萃：萃香のストーリースペル \057 文：Ex-8 萃香 \057 地：さとり 4面 ENHL・想起")/想起「百万鬼夜行」;地：さとり 4面 ENHL/
ひゃくまんきやこう /「百万鬼夜行」;(concat "萃：萃香のストーリースペル \057 文：Ex-8 萃香 \057 地：さとり 4面 ENHL・想起")/百万鬼夜行;(concat "萃：萃香のストーリースペル \057 文：Ex-8 萃香 \057 地：さとり 4面 ENHL・想起")/想起「百万鬼夜行」;地：さとり 4面 ENHL/
ひゃくまんどういつき /「百万同一鬼」;緋：萃香のストーリースペル/百万同一鬼;緋：萃香のストーリースペル/
ひゃっきかむろ /鬼群「百鬼禿童」;ア：9-8 萃香/百鬼禿童;ア：9-8 萃香/
ひゃっきようかいのもん /変化「百鬼妖界の門」;(concat "心：マミゾウの自機・ストーリースペル \057 深：マミゾウのスペル")/百鬼妖界の門;(concat "心：マミゾウの自機・ストーリースペル \057 深：マミゾウのスペル")/
ひゅーまんけーじ /鳥符「ヒューマンケージ」;花：ミスティア C2/ヒューマンケージ;花：ミスティア C2/
ひゅーまんけーじだぶる /鳥符「ヒューマンケージダブル」;花：ミスティア C3/ヒューマンケージダブル;花：ミスティア C3/
ひょういだきにてん /式神「憑依荼吉尼天」;妖：藍 Phantasm道中/憑依荼吉尼天;妖：藍 Phantasm道中/
ひょうざのばく /憑坐の縛;緋非：妖夢の必殺技/
ひょうようせん /旋符「飄妖扇」;緋：文のストーリースペル/飄妖扇;緋：文のストーリースペル/
ひらりぬの /ひらり布;ア：装備アイテム/
ひーるばいでざいあ /回復「ヒールバイデザイア」;神：芳香 3面 ENHL/ヒールバイデザイア;神：芳香 3面 ENHL/
びしゃもんてんのほうとう /「毘沙門天の宝塔」;心：システムカード/毘沙門天の宝塔;心：システムカード/
びじょなりちゅーにんぐ /狂符「幻視調律（ビジョナリチューニング）」;永：鈴仙 5面 EN--/狂符「幻視調律」;永：鈴仙 5面 EN--/幻視調律（ビジョナリチューニング）;永：鈴仙 5面 EN--/幻視調律;永：鈴仙 5面 EN--/
びじーろっど /棒符「ビジーロッド」;星：ナズーリン 1面道中 --HL/ビジーロッド;星：ナズーリン 1面道中 --HL/
びそくのむこう /雷符「微速の務光」;深：華扇のストーリースペル/微速の務光;深：華扇のストーリースペル/
びっぐくらんち /閉符「ビッグクランチ」;精：Extra 魔理沙/ビッグクランチ;精：Extra 魔理沙/
びてきかうんたー /美的カウンター;深：こころのオカルト技/
びょうきへいゆまもり /「病気平癒守」;非：システムカード/病気平癒守;非：システムカード/
ぴあっしんぐさーくる /劈音「ピアッシングサークル」;ア：2-3 響子/ピアッシングサークル;ア：2-3 響子/
ぴゅありーばれっとへる /純符「ピュアリーバレットヘル」;紺：純狐 6面 EN--/ピュアリーバレットヘル;紺：純狐 6面 EN--/
ふぁいなるすぱーく /魔砲「ファイナルスパーク」;(concat "永：魔理沙 4B面 -NH-、自機ラストスペル \057 萃：魔理沙の弐符A \057 緋非：魔理沙のスペル")/ファイナルスパーク;(concat "永：魔理沙 4B面 -NH-、自機ラストスペル \057 萃：魔理沙の弐符A \057 緋非：魔理沙のスペル")/
ふぁいなるますたーすぱーく /魔砲「ファイナルマスタースパーク」;永：魔理沙 4B面ラスト ---L/ファイナルマスタースパーク;永：魔理沙 4B面 ---L/
ふぁいぶしーずん /ファイブシーズン;地：魔理沙B(パチュリー)の遠隔霊撃/
ふぁいやふらいふぇのめのん /灯符「ファイヤフライフェノメノン」;永：リグル 1面 ENHL/ファイヤフライフェノメノン;永：リグル 1面 ENHL/
ふぁすとしょっと /速写「ファストショット」;DS：SP-8 文/ファストショット;DS：SP-8 文/
ふぁつぃおーりめいそう /冥鍵「ファツィオーリ冥奏」;妖：リリカ 4面 EN--/ファツィオーリ冥奏;妖：リリカ 4面 EN--/
ふぁふろっきーずのきせき /奇跡「ファフロッキーズの奇跡」;非：早苗のストーリースペル/ファフロッキーズの奇跡;非：早苗のストーリースペル/
ふぁんたじっくうーふぁー /太鼓「ファンタジックウーファー」;ア：5-7 雷鼓/ファンタジックウーファー;ア：5-7 雷鼓/
ふぁんとむしっぷはーばー /湊符「ファントムシップハーバー」;星：水蜜 4面 EN--/ファントムシップハーバー;星：水蜜 4面 EN--/
ふぁんとむでぃにんぐ /騒符「ファントムディニング」;妖：騒霊三姉妹 4面 EN--/ファントムディニング;妖：騒霊三姉妹 4面 EN--/
ふぁんとむのいず /ファントムノイズ;花：リリカのExショット/
ふぁーすとぴらみっど /産霊「ファーストピラミッド」;永：慧音 3面道中 ENHL/ファーストピラミッド;永：慧音 3面道中 ENHL/
ふぃくすとすたー /焔星「フィクストスター」;(concat "地：空 6面 EN-- \057 非：空のスペル")/フィクストスター;(concat "地：空 6面 EN-- \057 非：空のスペル")/
ふぃげってぃすなっちゃー /フィゲッティスナッチャー;心深：こいしの必殺技/
ふぃっとふるないとめあ /「フィットフルナイトメア」;ア：10-4 レミリア/フィットフルナイトメア;ア：10-4 レミリア/
ふぃるどみあずま /瘴符「フィルドミアズマ」;地：ヤマメ 1面 EN--/フィルドミアズマ;地：ヤマメ 1面 EN--/
ふぃーるどうるとらばいおれっと /フィールドウルトラバイオレット;緋非：鈴仙の必殺技/
ふぃーるどうるとられっど /フィールドウルトラレッド;緋非：鈴仙の必殺技/
ふうきょうのゆめ /狂夢「風狂の夢（ドリームワールド）」;文：4-9 鈴仙/狂夢「風狂の夢」;文：4-9 鈴仙/風狂の夢（ドリームワールド）;文：4-9 鈴仙/風狂の夢;文：4-9 鈴仙/
ふうじんいっせん /風符「風神一扇」;花：文 C2、C3/風神一扇;花：文 C2、C3/
ふうじんこのはがくれ /風神「風神木の葉隠れ」;風：文 4面 EN--/風神木の葉隠れ;(concat "風：文 4面 EN--・風神 \057 地：さとり 4面 ENHL・想起")/想起「風神木の葉隠れ」;地：さとり 4面 ENHL/
ふうじんさまのしんとく /「風神様の神徳」;風：神奈子 6面 --HL/風神様の神徳;風：神奈子 6面 --HL/
ふうじんしょうじょ /疾風「風神少女」;花：文 ボスアタック/
ふうまあくうけつ /封魔亜空穴;緋非：霊夢の必殺技/
ふうましん /封魔針;風：霊夢B(前方集中)装備/
ふうまじん /夢符「封魔陣」;(concat "紅：霊夢B(夢符)ボム \057 妖：霊夢B(夢符)高速ボム \057 永：4A面 EN-- \057 萃：霊夢の壱符B \057 非：霊夢のスペル")/封魔陣;(concat "紅：霊夢B(夢符)ボム \057 妖：霊夢B(夢符)高速ボム \057 永：4A面 EN-- \057 萃：霊夢の壱符B \057 非：霊夢のスペル")/
ふうまばり /封魔針;風：霊夢B(前方集中)装備/
ふぇありーおーばーどらいぶ /協力技「フェアリーオーバードライブ」;精：全ルート3 光の三妖精/フェアリーオーバードライブ;精：全ルート3 光の三妖精/
ふぇありーすぴん /氷符「フェアリースピン」;非：チルノのスペル/フェアリースピン;非：チルノのスペル/
ふぇいくあぽろ /「フェイクアポロ」;紺：クラウンピース 5面 EN--/フェイクアポロ;紺：クラウンピース 5面 EN--/
ふぇいたるふらっしゅ /瞬光「フェイタルフラッシュ」;精：C1-2 サニーミルク/フェイタルフラッシュ;精：C1-2 サニーミルク/
ふぇにっくすさいたん /「フェニックス再誕」;永：妹紅 LastWord/フェニックス再誕;永：妹紅 LastWord/
ふぇにっくすのお /不滅「フェニックスの尾」;永：妹紅 Extra/フェニックスの尾;永：妹紅 Extra/
ふぇにっくすのちょうこうおんなはね /炎符「フェニックスの超高温な羽」;深：妹紅のストーリースペル/フェニックスの超高温な羽;深：妹紅のストーリースペル/
ふぉとしんせしす /日木符「フォトシンセシス」;緋非：パチュリーのスペル/フォトシンセシス;緋非：パチュリーのスペル/
ふぉれすとぶれいず /木＆火符「フォレストブレイズ」;紅：パチュリー 4面 ENHL/フォレストブレイズ;紅：パチュリー 4面 ENHL/
ふぉーおぶあかいんど /禁忌「フォーオブアカインド」;紅：フランドール Extra/フォーオブアカインド;紅：フランドール Extra/
ふぉーすしーるど /「フォースシールド」;心：システムカード/フォースシールド;心：システムカード/
ふぉーびどぅんふるーつ /禁忌「フォービドゥンフルーツ」;文：Ex-1 フランドール/フォービドゥンフルーツ;文：Ex-1 フランドール/
ふぉーりんぶらすと /秋符「フォーリンブラスト」;DS：1-3 静葉/フォーリンブラスト;DS：1-3 静葉/
ふぉーるすらっしゃー /フォールスラッシャー;非：パチュリーの必殺技/
ふかのうだんまくけっかい /「不可能弾幕結界」;ア：10-5 紫/不可能弾幕結界;ア：10-5 紫/
ふくろうのよなきごえ /声符「梟の夜鳴声」;永：ミスティア 2面前哨戦 EN--/梟の夜鳴声;永：ミスティア 2面前哨戦 EN--/
ふくろのねずみをおいつめるためのたんじゅんなだんまく /「袋の鼠を追い詰める為の単純な弾幕」;紺：ヘカーティア Extra/袋の鼠を追い詰める為の単純な弾幕;紺：ヘカーティア Extra/
ふしゃくしんみょうあたらしんみょう /換命「不惜身命、可惜身命」;緋非：小町のスペル/不惜身命、可惜身命;緋非：小町のスペル/
ふしゃくしんみょうかしゃくしんみょう /換命「不惜身命、可惜身命」;緋非：小町のスペル/不惜身命、可惜身命;緋非：小町のスペル/
ふしょくやく /「符蝕薬」;非：システムカード/符蝕薬;非：システムカード/
ふじみのすてみ /惜命「不死身の捨て身」;ア：3-4 妹紅/不死身の捨て身;ア：3-4 妹紅/
ふじょうどじょうのつるぎ /地符「不譲土壌の剣」;緋非：天子のスペル/不譲土壌の剣;緋非：天子のスペル/
ふたえのくりん /符の壱「二重の苦輪」;萃：妖夢のストーリースペル/二重の苦輪;萃：妖夢のストーリースペル/
ふたついわけのさばき /変化「二ッ岩家の裁き」;深：マミゾウのスペル/二ッ岩家の裁き;深：マミゾウのスペル/
ふところにしのばすじゅず /「懐に忍ばす数珠」;心：システムカード/懐に忍ばす数珠;心：システムカード/
ふなぞこのゔぃーなす /浸水「船底のヴィーナス」;DS：5-6 水蜜/船底のヴィーナス;DS：5-6 水蜜/
ふやじょうれっど /紅符「不夜城レッド」;(concat "永：レミリアの自機スペル \057 萃：レミリアの壱符A \057 緋非：レミリアのスペル")/不夜城レッド;(concat "永：レミリアの自機スペル \057 萃：レミリアの壱符A \057 緋非：レミリアのスペル")/
ふらいんぐふぁんたすてぃか /飛鉢「フライングファンタスティカ」;星：白蓮 6面 EN--/フライングファンタスティカ;星：白蓮 6面 EN--/
ふらいんぐへっど /飛符「フライングヘッド」;輝：赤蛮奇 2面道中 ENH-/フライングヘッド;輝：赤蛮奇 2面道中 ENH-/
ふらすたーえすけーぷ /脱兎「フラスターエスケープ」;文：4-3 てゐ/フラスターエスケープ;文：4-3 てゐ/
ふらっしゅあんどすとらいぷ /獄符「フラッシュアンドストライプ」;紺：クラウンピース 5面 EN--/フラッシュアンドストライプ;紺：クラウンピース 5面 EN--/
ふらっしゅおぶすぷりんぐ /フラッシュオブスプリング;緋非：パチュリーの必殺技/
ふらったりんぐさまー /蝶符「フラッタリングサマー」;天：ラルバ 1面 EN--/フラッタリングサマー;天：ラルバ 1面 EN--/
ふらわーうぃざらうぇい /冬符「フラワーウィザラウェイ」;妖：レティ 1面 EN--/フラワーウィザラウェイ;妖：レティ 1面 EN--/
ふらわーしゅーてぃんぐ /フラワーシューティング;花：幽香のC1/
ふりーずあともすふぇあ /凍符「フリーズアトモスフェア」;非：チルノのスペル/フリーズアトモスフェア;非：チルノのスペル/
ふりーずたっちみー /フリーズタッチミー;非：チルノの必殺技/
ふるえこごえるほし /「震え凍える星」;紺：純狐 6面 ENHL/震え凍える星;紺：純狐 6面 ENHL/
ふるきじばくれいのめざめ /霊符「古き地縛霊の目覚め」;緋：小町のストーリースペル/古き地縛霊の目覚め;緋：小町のストーリースペル/
ふるぱのらましょっと /写真「フルパノラマショット」;ア：6-3 はたて/フルパノラマショット;ア：6-3 はたて/
ふるむーんないと /光符「フルムーンナイト」;精：C1-3 光の三妖精/フルムーンナイト;精：C1-3 光の三妖精/
ふるむーんろあ /満月「フルムーンロア」;ア：3-2 影狼/フルムーンロア;ア：3-2 影狼/
ふれああっぷ /フレアアップ;非：空の必殺技/
ふろうでぃあん /本能「フロウディアン」;心：こいしのストーリースペル/フロウディアン;心：こいしのストーリースペル/
ふろぎすてぃっくぴらー /火水符「フロギスティックピラー」;非：パチュリーのスペル/フロギスティックピラー;非：パチュリーのスペル/
ふろぎすてぃっくれいん /水＆火符「フロギスティックレイン」;文：5-4 パチュリー/フロギスティックレイン;文：5-4 パチュリー/
ふろすときんぐ /氷王「フロストキング」;ア：1-5 チルノ/フロストキング;ア：1-5 チルノ/
ふろすとこらむす /霜符「フロストコラムス」;(concat "妖：チルノ 1面道中 --HL \057 非：チルノのスペル")/フロストコラムス;(concat "妖：チルノ 1面道中 --HL \057 非：チルノのスペル")/
ふろすとぴらーず /フロストピラーズ;非：チルノの必殺技/
ふろーずんれいとうほう /フローズン冷凍法;非：チルノの必殺技/
ふんぬのれっどうふぉしゅうらい /正体不明「忿怒のレッドＵＦＯ襲来」;星：ぬえ Extra/忿怒のレッドＵＦＯ襲来;星：ぬえ Extra/
ふんぬのれっどゆーふぉーしゅうらい /正体不明「忿怒のレッドＵＦＯ襲来」;星：ぬえ Extra/忿怒のレッドＵＦＯ襲来;星：ぬえ Extra/
ぶっしつとはんぶっしつのうちゅう /物質と反物質の宇宙;緋非：紫の必殺技/
ぶつばちののわきぐも /嵐符「仏罰の野分雲」;心深：一輪＆雲山のスペル/仏罰の野分雲;心深：一輪＆雲山のスペル/
ぶつばつののわきぐも /嵐符「仏罰の野分雲」;心深：一輪＆雲山のスペル/仏罰の野分雲;心深：一輪＆雲山のスペル/
ぶでぃすとだいあもんど /神宝「ブディストダイアモンド」;永：輝夜 6B面 --HL/ブディストダイアモンド;永：輝夜 6B面 --HL/
ぶらいとないと /光符「ブライトナイト」;精：B1-3 光の三妖精/ブライトナイト;精：B1-3 光の三妖精/
ぶらいんどないとばーど /「ブラインドナイトバード」;永：ミスティア LastWord/ブラインドナイトバード;永：ミスティア LastWord/
ぶらっでぃまうんてんまーだー /尽符「ブラッディマウンテンマーダー」;天：ネムノ 2面 --HL/ブラッディマウンテンマーダー;天：ネムノ 2面 --HL/
ぶらっでぃまじっくすくうぇあ /紅符「ブラッディマジックスクウェア」;文：7-4 レミリア/ブラッディマジックスクウェア;文：7-4 レミリア/
ぶらどつぇぺしゅののろい /呪詛「ブラド・ツェペシュの呪い」;紅：レミリア 6面 -N--/ブラド・ツェペシュの呪い;紅：レミリア 6面 -N--/
ぶらふばらーじ /幻弾「幻想視差(ブラフバラージ)」;緋：鈴仙のストーリースペル/幻弾「幻想視差」;緋：鈴仙のストーリースペル/幻想視差(ブラフバラージ);緋：鈴仙のストーリースペル/幻想視差;緋：鈴仙のストーリースペル/
ぶらふまーのひとみ /「ブラフマーの瞳」;ア：10-6 白蓮/ブラフマーの瞳;ア：10-6 白蓮/
ぶらりはいえきげしゃのたび /廃線「ぶらり廃駅下車の旅」;緋非：紫のスペル/ぶらり廃駅下車の旅;緋非：紫のスペル/
ぶらんぶりーろーずがーでん /「ブランブリーローズガーデン」;心：こいし LastWord/ブランブリーローズガーデン;心：こいし LastWord/
ぶりりあんとどらごんばれった /神宝「ブリリアントドラゴンバレッタ」;永：輝夜 6B面 --HL/ブリリアントドラゴンバレッタ;永：輝夜 6B面 --HL/
ぶりーじーちぇりーぶろっさむ /ブリージーチェリーブロッサム;天：春オプション/
ぶるーでぃふれくしょん /光符「ブルーディフレクション」;精：A2-2 サニーミルク/ブルーディフレクション;精：A2-2 サニーミルク/
ぶるーれでぃしょー /「ブルーレディショー」;輝：雷鼓 Extra/ブルーレディショー;輝：雷鼓 Extra/
ぶるーれでいしょー /「ブルーレディショー」;輝：雷鼓 Extra/ブルーレディショー;輝：雷鼓 Extra/
ぶれいくきゃのぴー /空符「ブレイクキャノピー」;精：B1-3 光の三妖精/ブレイクキャノピー;精：B1-3 光の三妖精/
ぶれいくさん /ブレイクサン;非：空の必殺技/
ぶれいくぷろみねんす /熱符「ブレイクプロミネンス」;非：空のストーリースペル/ブレイクプロミネンス;非：空のストーリースペル/
ぶれいじんぐすたー /彗星「ブレイジングスター」;(concat "萃：魔理沙の弐符B \057 緋非心深：魔理沙のスペル \057 DS：Ex-8 魔理沙")/「ブレイジングスター」;(concat "永：魔理沙 LastWord \057\057(彗星) 萃：弐符B \057 緋非心：魔理沙のスペル \057 DS：Ex-8 魔理沙")/ブレイジングスター;(concat "()永：魔理沙 LastWord \057\057(彗星) 萃：弐符B \057 緋非心深：魔理沙のスペル \057 DS：Ex-8 魔理沙")/
ぶれいじんぐすたーのようなおにごっこ /「ブレイジングスターのような鬼ごっこ」;精：Extra 魔理沙/ブレイジングスターのような鬼ごっこ;精：Extra 魔理沙/
ぶれいずあうぇい /魔符「ブレイズアウェイ」;心：魔理沙のストーリースペル/ブレイズアウェイ;心：魔理沙のストーリースペル/
ぶれいんふぃんがーぷりんと /脳符「ブレインフィンガープリント」;DS：9-3 さとり/ブレインフィンガープリント;DS：9-3 さとり/
ぶれつくらいしす /野符「武烈クライシス」;永：慧音 3面 E---/武烈クライシス;永：慧音 3面 E---/
ぶろーくんあみゅれっと /疵符「ブロークンアミュレット」;風：雛 2面 EN--/ブロークンアミュレット;風：雛 2面 EN--/
ぶんぷくねっとうぶろ /変化「分福熱湯風呂」;心深：マミゾウのスペル/分福熱湯風呂;心深：マミゾウのスペル/
ぷちこめっと /流星「プチコメット」;精：A1-2 スターサファイア/プチコメット;精：A1-2 スターサファイア/
ぷちふれあ /爆符「プチフレア」;地：空 6面 E---/プチフレア;地：空 6面 E---/
ぷらいすおぶらいふ /死価「プライス・オブ・ライフ」;文：10-7 小町/プライス・オブ・ライフ;文：10-7 小町/
ぷらいす・おぶ・らいふ /死価「プライス・オブ・ライフ」;文：10-7 小町/プライス・オブ・ライフ;文：10-7 小町/
ぷらいべーとすくうぇあ /時符「プライベートスクウェア」;(concat "妖：咲夜B(時符)の低速ボム \057 萃：咲夜の壱符B \057 緋非：咲夜のスペル")/プライベートスクウェア;(concat "妖：咲夜B(時符)の低速ボム \057 萃：咲夜の壱符B \057 緋非：咲夜のスペル")/
ぷらいべーとゔぃじょん /時符「プライベートヴィジョン」;花：咲夜 C2、C3/プライベートヴィジョン;花：咲夜 C2、C3/
ぷらいまるすくりーむ /叫喚「プライマルスクリーム」;ア：2-1 響子/プライマルスクリーム;ア：2-1 響子/
ぷらねたりーれぼりゅーしょん /焔星「プラネタリーレボリューション」;地：空 6面 --H-/プラネタリーレボリューション;地：空 6面 --H-/
ぷりすてぃんびーと /「プリスティンビート」;輝：雷鼓 Extra/プリスティンビート;輝：雷鼓 Extra/
ぷりすていんびーと /「プリスティンビート」;輝：雷鼓 Extra/プリスティンビート;輝：雷鼓 Extra/
ぷりずむこんちぇると /合葬「プリズムコンチェルト」;妖：騒霊三姉妹 4面 EN--/プリズムコンチェルト;妖：騒霊三姉妹 4面 EN--/
ぷりずむふらっしゅ /虹光「プリズムフラッシュ」;精：A2-2 サニーミルク/プリズムフラッシュ;精：A2-2 サニーミルク/
ぷりんせすうんでぃね /水符「プリンセスウンディネ」;(concat "紅：パチュリー 4面 EN-- \057 非：パチュリーのストーリースペル")/プリンセスウンディネ;(concat "紅：パチュリー 4面 EN--・水符 \057 非：パチュリーのストーリースペル \057 地：さとり 4面 ENHL・想起")/想起「プリンセスウンディネ」;地：さとり 4面 ENHL/
ぷりんせすじぇいどぐりーん /姫川「プリンセスジェイドグリーン」;DS：11-4 諏訪子/プリンセスジェイドグリーン;DS：11-4 諏訪子/
ぷりんせすてんこ /式輝「プリンセス天狐　‐Illusion‐」;妖：藍 Extra/プリンセス天狐　‐Illusion‐;妖：藍 Extra/
ぷりんせすてんこー /式輝「プリンセス天狐　‐Illusion‐」;妖：藍 Extra/プリンセス天狐　‐Illusion‐;妖：藍 Extra/
ぷろぺりんぐしるばー /プロペリングシルバー;緋非：咲夜の必殺技/
へいあんきょうのあくむ /「平安京の悪夢」;星：ぬえ Extra/平安京の悪夢;星：ぬえ Extra/
へいあんのざんきょう /響符「平安の残響」;輝：八橋：4面B EN--/平安の残響;輝：八橋 4面B EN--/
へいあんのだーくくらうど /妖雲「平安のダーククラウド」;星：ぬえ Extra/平安のダーククラウド;星：ぬえ Extra/
へいけのだいおんりょう /怨霊「平家の大怨霊」;輝：弁々：4面A --HL/平家の大怨霊;輝：弁々 4面A --HL/
へいこうこうさ /幻兎「平行交差(パラレルクロス)」;緋：鈴仙のストーリースペル/幻兎「平行交差」;緋：鈴仙のストーリースペル/平行交差(パラレルクロス);緋：鈴仙のストーリースペル/平行交差;緋：鈴仙のストーリースペル/
へいるすとーむ /雹符「ヘイルストーム」;紅：チルノ 2面 --HL/ヘイルストーム;紅：チルノ 2面 --HL/
へるえくりぷす /獄符「ヘルエクリプス」;紺：クラウンピース 5面 EN--/ヘルエクリプス;紺：クラウンピース 5面 EN--/
へるかたすとろふぃ /符の参「ヘルカタストロフィ」;萃：レミリアのストーリースペル/ヘルカタストロフィ;萃：レミリアのストーリースペル/
へるげいざー /ヘルゲイザー;非：空の必殺技/
へるずとかまく /「ヘルズトカマク」;地：空 6面 --HL/ヘルズトカマク;地：空 6面 --HL/
へるずれい /眼光「ヘルズレイ」;ア：2-4 赤蛮奇/ヘルズレイ;ア：2-4 赤蛮奇/
へるめてぃっくまんと /怪人「ヘルメティックマント」;深：神子のストーリースペル/ヘルメティックマント;深：神子のストーリースペル/
へんようをみるめ /変容を見る眼;非：紫の必殺技/
べりーいんれいく /水符「ベリーインレイク」;紅：パチュリー 4面 --HL/ベリーインレイク;紅：パチュリー 4面 --HL/
べりーべりーだんご /兎符「ベリーベリーダンゴ」;紺：鈴瑚 2面 --HL/ベリーベリーダンゴ;紺：鈴瑚 2面 --HL/
べんてんのびわほうし /「ベンテンの琵琶法師」;心：マミゾウ(ニセ白蓮)のストーリースペル/ベンテンの琵琶法師;心：マミゾウ(ニセ白蓮)のストーリースペル/
べーぜんどるふぁーしんそう /鍵霊「ベーゼンドルファー神奏」;妖：リリカ 4面 --HL/ベーゼンドルファー神奏;妖：リリカ 4面 --HL/
ぺいんふろー /創符「ペインフロー」;風：雛 2面 EN--/ペインフロー;風：雛 2面 EN--/
ぺたふれあ /爆符「ペタフレア」;地：空 6面 ---L/ペタフレア;地：空 6面 ---L/
ぺんでゅらむがーど /守符「ペンデュラムガード」;星：ナズーリン 1面 ---L/ペンデュラムガード;星：ナズーリン 1面 ---L/
ほうえい4ねんのあかがえる /土着神「宝永四年の赤蛙」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/宝永四年の赤蛙;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
ほうえいよねんのあかがえる /土着神「宝永四年の赤蛙」;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/宝永四年の赤蛙;(concat "風：諏訪子 Extra \057 非：諏訪子のスペル")/
ほうおうてんし /仙符「鳳凰展翅」;妖：橙 2面道中 --HL/鳳凰展翅;妖：橙 2面道中 --HL/
ほうおうらん /仙符「鳳凰卵」;妖：橙 2面道中 EN--/鳳凰卵;妖：橙 2面道中 EN--/
ほうかけんらん /華符「芳華絢爛」;紅：美鈴 3面道中 EN--/芳華絢爛;紅：美鈴 3面道中 EN--/
ほうかこうぎん /放歌高吟;花：ミスティア カットイン/
ほうざんさいきょくほう /三華「崩山彩極砲」;萃：美鈴の弐符C/崩山彩極砲;萃：美鈴の弐符C/
ほうざんさいごくほう /三華「崩山彩極砲」;萃：美鈴の弐符C/崩山彩極砲;萃：美鈴の弐符C/
ほうすいさら /抱水皿;心深：布都の必殺技/
ほうすいざら /抱水皿;心深：布都の必殺技/
ほうすいべい /抱水皿;心深：布都の必殺技/
ほうそ /彭祖;深：華扇の必殺技/
ほうは /芳波;非：美鈴の必殺技/
ほうらいにんぎょう /咒詛「蓬莱人形」;(concat "(咒詛) 萃：アリスの弐符C \057 緋非：アリスのスペル \057\057() 永：妹紅 Extra")/「蓬莱人形」;(concat "永：妹紅 Extra \057\057(咒詛) 萃：アリスの弐符C \057 緋非：アリスのスペル")/
ほうらいのくすり /禁薬「蓬莱の薬」;永：永琳 6A面ラスト ENHL/蓬莱の薬;永：永琳 6A面ラスト ENHL/
ほうらいのじゅかい /「蓬莱の樹海」;永：輝夜 LastWord/蓬莱の樹海;永：輝夜 LastWord/
ほうらいのたまのえ /難題「蓬莱の弾の枝　‐虹色の弾幕‐」;永：輝夜 6B面 EN--/神宝「蓬莱の玉の枝　‐夢色の郷‐」;永：輝夜 6B面 --HL/蓬莱の弾の枝　‐虹色の弾幕‐;永：輝夜 6B面 EN--/蓬莱の玉の枝　‐夢色の郷‐;永：輝夜 6B面 --HL/
ほしおとし /星落とし;非：早苗の必殺技/
ほしふるうた /両吟「星降る唄」;ア：5-8 八橋と弁々のタッグ/星降る唄;ア：5-8 八橋と弁々のタッグ/
ほしふるしんれいびょう /「星降る神霊廟」;神：神子 6面 EN--/星降る神霊廟;神：神子 6面 EN--/
ほせん /補扇;花：文のC1/
ほっとじゅぴたーらっかもでる /「ホットジュピター落下モデル」;非：空のストーリースペル/ホットジュピター落下モデル;非：空のストーリースペル/
ほっぷおまいさむせぶん /「ホップオマイサムセブン」;輝：針妙丸 6面 EN--/ホップオマイサムセブン;輝：針妙丸 6面 EN--/
ほとけのみいしのはち /難題「仏の御石の鉢　‐砕けぬ意志‐」;永：輝夜 6B面 EN--/仏の御石の鉢　‐砕けぬ意志‐;永：輝夜 6B面 EN--/
ほのぐらいふるいどのそこから /＊仄暗い古井戸の底から＊;深：布都のストーリースペル/仄暗い古井戸の底から;深：布都のストーリースペル/
ほらほらせかいがふるえるぞ /ナマズ「ほらほら世界が震えるぞ？」;非：ナマズのストーリースペル/ほらほら世界が震えるぞ？;非：ナマズのストーリースペル/
ほーくびーこん /鷹符「ホークビーコン」;深：華扇のスペル/ホークビーコン;深：華扇のスペル/
ほーみんぐあみゅれっと /ホーミングアミュレット;(concat "(霊夢ショット) 紅：A(霊符) \057 妖：A(霊符)高速 \057 風：A(誘導) \057 星：B(超誘導型) \057 神輝：高速 \057 紺：拡散")/
ぼうがきょう /亡郷「亡我郷　‐さまよえる魂‐」;妖：幽々子 6面 E---/亡郷「亡我郷　‐宿罪‐」;妖：幽々子 6面 -N--/亡郷「亡我郷　‐道無き道‐」;妖：幽々子 6面 --H-/亡郷「亡我郷　‐自尽‐」;妖：幽々子 6面 ---L/亡郷「亡我郷」;妖：幽々子 6面 ENHL/亡我郷　‐さまよえる魂‐;妖：幽々子 6面 E---/亡我郷　‐宿罪‐;妖：幽々子 6面 -N--/亡我郷　‐道無き道‐;妖：幽々子 6面 --H-/亡我郷　‐自尽‐;妖：幽々子 6面 ---L/亡我郷;妖：幽々子 6面 ENHL/
ぼうきゃくのさいぎ /秘術「忘却の祭儀」;(concat "風：早苗 5面道中 --H- \057 非：早苗のスペル")/忘却の祭儀;(concat "風：早苗 5面道中 --H- \057 非：早苗のスペル")/
ぼうけんえんげつ /赤眼「望見円月(ルナティックブラスト)」;非：鈴仙のスペル/赤眼「望見円月」;非：鈴仙のスペル/望見円月(ルナティックブラスト);非：鈴仙のスペル/望見円月;非：鈴仙のスペル/
ぼうれいのおくりちょうちん /亡霊の送り提灯;ア：装備アイテム/
ぼうれいのおくりぢょうちん /亡霊の送り提灯;ア：装備アイテム/
ぼつがのあい /心符「没我の愛」;DS：9-2 こいし/没我の愛;DS：9-2 こいし/
ぼんばーどないと /夜符「ボンバードナイト」;緋：レミリアのストーリースペル/ボンバードナイト;緋：レミリアのストーリースペル/
ぽいずんびー /ポイズンビー;花：メディスンのC1/
ぽいずんぶれす /毒符「ポイズンブレス」;文：4-5 メディスン/ポイズンブレス;文：4-5 メディスン/
ぽいずんまーだー /毒爪「ポイズンマーダー」;神：芳香 3面 --HL/ポイズンマーダー;神：芳香 3面 --HL/
ぽいずんれいず /毒爪「ポイズンレイズ」;神：芳香 3面 EN--/ポイズンレイズ;神：芳香 3面 EN--/
ぽらりすゆにーく /星符「ポラリスユニーク」;緋：魔理沙のストーリースペル/ポラリスユニーク;緋：魔理沙のストーリースペル/
まいてぃうぃんど /マイティウィンド;神：早苗の高速ショット/
まいないふりかーじょん /幻術「マイナイフリカージョン」;緋：咲夜のストーリースペル/マイナイフリカージョン;緋：咲夜のストーリースペル/
まいはーとぶれいく /符の弐「マイハートブレイク」;萃：レミリアのストーリースペル/マイハートブレイク;萃：レミリアのストーリースペル/
まいんどあみゅれっと /マインドアミュレット;永：霊夢のショット/
まいんどうぇーぶ /マインドウェーブ;(鈴仙ショット) 紺：集中/
まいんどえくすぷろーじょん /マインドエクスプロージョン;(concat "花：鈴仙のC1 \057 緋非：鈴仙の必殺技")/
まいんどしぇいかー /波符「赤眼催眠（マインドシェイカー）」;永：鈴仙 5面 EN--/波符「赤眼催眠」;永：鈴仙 5面 EN--/赤眼催眠（マインドシェイカー）;永：鈴仙 5面 EN--/赤眼催眠;永：鈴仙 5面 EN--/
まいんどすたーまいん /幻爆「近眼花火（マインドスターマイン）」;緋非：鈴仙のスペル/幻爆「近眼花火」;緋非：鈴仙のスペル/近眼花火（マインドスターマイン）;緋非：鈴仙のスペル/近眼花火;緋非：鈴仙のスペル/
まいんどすとっぱー /懶惰「生神停止（マインドストッパー）」;永：鈴仙 5面 --HL/懶惰「生神停止」;永：鈴仙 5面 --HL/生神停止（マインドストッパー）;永：鈴仙 5面 --HL/生神停止;永：鈴仙 5面 --HL/
まいんどどろっぴんぐ /マインドドロッピング;緋非：鈴仙の必殺技/
まいんどぶろーいんぐ /幻波「赤眼催眠（マインドブローイング）」;永：鈴仙 5面 --HL/幻波「赤眼催眠」;永：鈴仙 5面 --HL/赤眼催眠（マインドブローイング）;永：鈴仙 5面 --HL/赤眼催眠;永：鈴仙 5面 --HL/
まいんどべんでぃんぐ /マインドベンディング;緋非：鈴仙の必殺技/
まうんてんえこー /響符「マウンテンエコー」;神：響子 2面道中 EN--/マウンテンエコー;神：響子 2面道中 EN--/
まうんてんえこーすくらんぶる /響符「マウンテンエコースクランブル」;神：響子 2面道中 --HL/マウンテンエコースクランブル;神：響子 2面道中 --HL/
まうんてんおぶふぇいす /「マウンテン・オブ・フェイス」;風：神奈子 6面 EN--/マウンテン・オブ・フェイス;風：神奈子 6面 EN--/
まうんてんまーだー /尽符「マウンテンマーダー」;天：ネムノ 2面 EN--/マウンテンマーダー;天：ネムノ 2面 EN--/
まうんてん・おぶ・ふぇいす /「マウンテン・オブ・フェイス」;風：神奈子 6面 EN--/マウンテン・オブ・フェイス;風：神奈子 6面 EN--/
まかいちょうのようこう /魔法「魔界蝶の妖香」;星：白蓮 6面 EN--/魔界蝶の妖香;星：白蓮 6面 EN--/
まぐまのりょうせいるい /「マグマの両生類」;非：諏訪子のストーリースペル/マグマの両生類;非：諏訪子のストーリースペル/
まさいこうのしゃんはいにんぎょう /咒詛「魔彩光の上海人形」;妖：アリス 3面 ENH-/魔彩光の上海人形;妖：アリス 3面 ENH-/
まさかどくらいしす /野符「将門クライシス」;永：慧音 3面 -N--/将門クライシス;永：慧音 3面 -N--/
ましんがんすぱーく /恋符「マシンガンスパーク」;ア：7-5 魔理沙/マシンガンスパーク;ア：7-5 魔理沙/
まじかるあーる360 /魔符「マジカルＲ３６０」;非：魔理沙のストーリースペル/マジカルＲ３６０;非：魔理沙のストーリースペル/
まじかるさんぱいさいりようぼむ /マジカル産廃再利用ボム;非：魔理沙の必殺技/
まじっくあぶそーばー /マジックアブソーバー;輝：魔理沙B(霊力吸収型)のボム/
まじっくきのこ /「マジックキノコ」;心：システムカード/マジックキノコ;心：システムカード/
まじっくすたーそーど /マジックスターソード;緋非：咲夜の必殺技/
まじっくどれいんみさいる /マジックドレインミサイル;輝：魔理沙B(霊力吸収型)の低速ショット/
まじっくなぱーむ /マジックナパーム;妖：魔理沙A(魔符)の低速ショット/
まじっくばたふらい /魔法「マジックバタフライ」;星：白蓮 6面 --HL/マジックバタフライ;星：白蓮 6面 --HL/
まじっくぽーしょん /「マジックポーション」;非：システムカード/マジックポーション;非：システムカード/
まじっくみさいる /マジックミサイル;(concat "(魔理沙ショット) 紅：A(魔符) \057 妖：A(魔符)高速 \057 神：低速 \057 紺：拡散")/
まじょうせんけつ /符の参「魔浄閃結」;萃：霊夢のストーリースペル/魔浄閃結;萃：霊夢のストーリースペル/
まじょのほうき /「魔女の箒」;心：システムカード/魔女の箒;心：システムカード/
まじんふくしょう /大魔法「魔神復誦」;星：白蓮 6面 ENHL/魔神復誦;星：白蓮 6面 ENHL/
ますたーすぱーく /恋符「マスタースパーク」;(concat "(魔スペ) 紅：B(恋符) \057 妖：B(恋符)低速 \057 永：4B面 EN--、自機 \057 星：A(貫通型) \057 神紺：ボム \057 萃：壱符A \057 緋非心深：自機")/マスタースパーク;(concat "(魔スペ) (恋符)紅：B\057妖：B低速\057永：4B面 EN--、自\057星：A\057神紺：ボム\057萃：壱符A\057緋非心深：自\057\057(符の参)萃：ストーリー")/符の参「マスタースパーク」;萃：魔理沙のストーリースペル/
ますたーすぱーくのようなかいちゅうでんとう /恋符「マスタースパークのような懐中電灯」;精：Extra 魔理沙/マスタースパークのような懐中電灯;精：Extra 魔理沙/
ますたーすぱーくふろーずん /恋符「マスタースパークフローズン」;天：魔理沙 スペル/マスタースパークフローズン;天：魔理沙 スペル/
まつよいはんしゃえいせいざん /「待宵反射衛星斬」;永：妖夢 LastWord/待宵反射衛星斬;永：妖夢 LastWord/
まなつのすのーまん /真夏のスノーマン;非：チルノの必殺技/
まなつのはばたき /蝶符「真夏の羽ばたき」;天：ラルバ 1面 --HL/真夏の羽ばたき;天：ラルバ 1面 --HL/
まなつのよるのなんきん /真夏の夜の軟禁;深：一輪＆雲山のオカルト技/
まぬけみこのにせちょうぶく /変化「まぬけ巫女の偽調伏」;神：マミゾウ Extra/まぬけ巫女の偽調伏;神：マミゾウ Extra/
まほうぎんがけい /光魔「魔法銀河系」;星：白蓮 6面 --HL/魔法銀河系;星：白蓮 6面 --HL/
まぼろしのくにぶれふすきゅ /＊幻の国ブレフスキュ＊;深：針妙丸のストーリースペル/幻の国ブレフスキュ;深：針妙丸のストーリースペル/
まぼろしのつき /波符「幻の月（インビジブルハーフムーン）」;文：4-6 鈴仙/波符「幻の月」;文：4-6 鈴仙/幻の月（インビジブルハーフムーン）;文：4-6 鈴仙/幻の月;文：4-6 鈴仙/
まみぞうかだんまくじっへんげ /「マミゾウ化弾幕十変化」;神：マミゾウ Extra/マミゾウ化弾幕十変化;神：マミゾウ Extra/
まみぞうかだんまくじゅうへんげ /「マミゾウ化弾幕十変化」;神：マミゾウ Extra/マミゾウ化弾幕十変化;神：マミゾウ Extra/
まめつぶだいのはりじごく /鬼符「豆粒大の針地獄」;DS：6-4 萃香/豆粒大の針地獄;DS：6-4 萃香/
まもりのかなめ /守りの要;緋非：天子の必殺技/
まよなかのこーらすますたー /夜雀「真夜中のコーラスマスター」;永：ミスティア 2面ラスト -NHL/真夜中のコーラスマスター;永：ミスティア 2面ラスト -NHL/
まよわずいきたじんれい /迷わず生きた人霊;緋非：小町の必殺技/
まるちぷりけいてぃぶへっど /飛頭「マルチプリケイティブヘッド」;輝：赤蛮奇 2面 EN--/マルチプリケイティブヘッド;輝：赤蛮奇 2面 EN--/
まんいんのえいりあんぼーる /＊満員のエイリアンボール＊;深：マミゾウのストーリースペル/満員のエイリアンボール;深：マミゾウのストーリースペル/
まんげつのかちょうえん /変化「満月の花鳥園」;心：マミゾウのストーリースペル/満月の花鳥園;心：マミゾウのストーリースペル/
まんげつのとおぼえ /咆哮「満月の遠吠え」;輝：影狼 3面 --HL/満月の遠吠え;輝：影狼 3面 --HL/
まんげつのぽんぽこりん /狢符「満月のポンポコリン」;神：マミゾウ Extra/満月のポンポコリン;神：マミゾウ Extra/
まんざいらく /万歳楽;深：華扇の必殺技/
まーきゅりぽいずん /金＆水符「マーキュリポイズン」;紅：パチュリー 4面 -NHL/マーキュリポイズン;(concat "紅：パチュリー 4面 -NHL・金＆水符 \057 地：さとり 4面 ENHL・想起")/想起「マーキュリポイズン」;地：さとり 4面 ENHL/
みあずますうぃーぷ /ミアズマスウィープ;(concat "萃：魔理沙 \057 緋非：魔理沙の必殺技")/
みがわりじぞう /身代わり地蔵;ア：装備アイテム/
みがわりにんぎょう /「身代わり人形」;非：システムカード/身代わり人形;非：システムカード/
みこしのにゅうどうぐも /積乱「見越し入道雲」;心深：一輪＆雲山のスペル/見越し入道雲;心深：一輪＆雲山のスペル/
みことのりをうけてはかならずつつしめ /「詔を承けては必ず慎め」;心：神子 LastWord/詔を承けては必ず慎め;心：神子 LastWord/
みさやまみかりしんじ /贄符「御射山御狩神事」;風：神奈子 6面 EN--/御射山御狩神事;風：神奈子 6面 EN--/
みしかるりんぐ /鉄輪「ミシカルリング」;DS：11-6 諏訪子/ミシカルリング;DS：11-6 諏訪子/
みしゃぐじさま /祟符「ミシャグジさま」;風：諏訪子 Extra/ミシャグジさま;風：諏訪子 Extra/土着神「御射軍神さま」;DS：11-8 諏訪子/御射軍神さま;DS：11-8 諏訪子/
みしゃぐじさまのたたり /ミシャグジさまの祟り;非：諏訪子の必殺技/
みしゃぐちさま /祟り神「赤口（ミシャグチ）さま」;非：諏訪子のスペル/赤口（ミシャグチ）さま;非：諏訪子のスペル/
みしょうのひかり /未生の光;(concat "萃：幽々子 \057 緋非：幽々子の必殺技")/
みすてりあすじゃっく /ミステリアスジャック;(concat "永：咲夜のショット \057 花：咲夜 ボスアタック")/時符「ミステリアスジャック」;花：咲夜 ボスアタック/
みすてりあすそんぐ /鳥符「ミステリアスソング」;花：ミスティア ボスアタック/ミステリアスソング;花：ミスティア ボスアタック/
みすてりあすびーむ /光符「ミステリアスビーム」;精：Extra 魔理沙/ミステリアスビーム;精：Extra 魔理沙/
みすてりうむ /新難題「ミステリウム」;文：9-8 輝夜/ミステリウム;文：9-8 輝夜/
みすでぃれくしょん /奇術「ミスディレクション」;紅：咲夜 5面道中 EN--/ミスディレクション;(concat "紅：咲夜 5面道中 EN-- \057\057 妖：咲夜B(時符)の高速ショット \057 非：咲夜の必殺技")/
みすふぉーちゅんずほいーる /悪霊「ミスフォーチュンズホイール」;風：雛 2面 EN--/ミスフォーチュンズホイール;風：雛 2面 EN--/
みずうみのたいだるうぇいぶ /潮符「湖のタイダルウェイブ」;ア：1-4 わかさぎ姫/湖のタイダルウェイブ;ア：1-4 わかさぎ姫/
みずえのりゅうぎょ /水得の龍魚;非：衣玖の必殺技/
みずがえるかみ /水蛙神;非：諏訪子の必殺技/
みずがえるしん /水蛙神;非：諏訪子の必殺技/
みずのえのうらのしまことごしきのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;文：Ex-6 妹紅/瑞江浦嶋子と五色の瑞亀;文：Ex-6 妹紅/
みずのえのうらのしまことごしょくのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;文：Ex-6 妹紅/瑞江浦嶋子と五色の瑞亀;文：Ex-6 妹紅/
みずのえのうらのしまのことごしきのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;文：Ex-6 妹紅/瑞江浦嶋子と五色の瑞亀;文：Ex-6 妹紅/
みずのえのうらのしまのことごしょくのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;文：Ex-6 妹紅/瑞江浦嶋子と五色の瑞亀;文：Ex-6 妹紅/
みずばくだいかいてん /ミズバク大回転;心深：にとりの必殺技/
みぜらぶるふぇいと /運命「ミゼラブルフェイト」;(concat "緋：レミリアの自機・ストーリースペル \057 非：レミリアのスペル")/ミゼラブルフェイト;(concat "緋：レミリアの自機・ストーリースペル \057 非：レミリアのスペル")/
みそぎがわのたいせき /厄野「禊川の堆積」;DS：2-4 雛/禊川の堆積;DS：2-4 雛/
みだれおみくじれんぞくびき /神籤「乱れおみくじ連続引き」;非：早苗のスペル/乱れおみくじ連続引き;非：早苗のスペル/
みだんのたましい /未断の魂;花：妖夢のExショット/
みちづれあんかー /転覆「道連れアンカー」;星：水蜜 4面 EN--/道連れアンカー;星：水蜜 4面 EN--/
みっしんぐぱわー /鬼符「ミッシングパワー」;(concat "萃：萃香の壱符C \057 緋非：萃香のスペル \057 DS：6-8 萃香")/ミッシングパワー;(concat "萃：萃香の壱符C \057 緋非：萃香のスペル \057 DS：6-8 萃香")/
みっしんぐぱーぷるぱわー /鬼神「ミッシングパープルパワー」;(concat "萃：萃香の弐符C \057 緋：萃香の自機・ストーリースペル \057 非：萃香のスペル")/ミッシングパープルパワー;(concat "萃：萃香の弐符C \057 緋：萃香の自機・ストーリースペル \057 非：萃香のスペル")/
みっどないとばーど /夜符「ミッドナイトバード」;文：1-4 ルーミア/ミッドナイトバード;文：1-4 ルーミア/
みとのみつくに /葵符「水戸の光圀」;文：3-6 慧音/水戸の光圀;文：3-6 慧音/
みどりいろのめをしたみえないかいぶつ /嫉妬「緑色の目をした見えない怪物」;地：パルスィ 2面道中 --HL/緑色の目をした見えない怪物;地：パルスィ 2面道中 --HL/
みどりのきょじんよおおきくなれよ /＊緑の巨人よ、おおきくなれよ！＊;深：針妙丸の怪ラストワード/緑の巨人よ、おおきくなれよ！;深：針妙丸の怪ラストワード/
みどりのこびとさんがころんだ /緑の小人さんが転んだ;深：針妙丸のオカルト技/
みにっとすけーるす /蝶符「ミニットスケールス」;天：ラルバ 1面 EN--/ミニットスケールス;天：ラルバ 1面 EN--/
みのりやすいますたーすぱーく /邪恋「実りやすいマスタースパーク」;(concat "緋：魔理沙の自機・ストーリースペル \057 非：魔理沙のスペル")/実りやすいマスタースパーク;(concat "緋：魔理沙の自機・ストーリースペル \057 非：魔理沙のスペル")/
みみずくほうこう /声符「木菟咆哮」;永：ミスティア 2面前哨戦 --HL/木菟咆哮;永：ミスティア 2面前哨戦 --HL/
みみなしほういち /怨霊「耳無し芳一」;輝：弁々：4面A EN--/耳無し芳一;輝：弁々 4面A EN--/
みやまおろし /深山颪;地：霊夢C(文)のショット/
みらいえいごうざん /人鬼「未来永劫斬」;(concat "永：妖夢の自機ラストスペル \057 萃：妖夢の弐符A \057 緋非：妖夢のスペル")/未来永劫斬;(concat "永：妖夢の自機ラストスペル \057 萃：妖夢の弐符A \057 緋非：妖夢のスペル")/
みらいぶんらく /人形「未来文楽」;緋非：アリスのスペル/未来文楽;緋非：アリスのスペル/
みらくるふるーつ /奇跡「ミラクルフルーツ」;地：早苗 Extra道中/ミラクルフルーツ;地：早苗 Extra道中/
みりびょうぱるさー /星符「ミリ秒パルサー」;心：魔理沙のストーリースペル/ミリ秒パルサー;心：魔理沙のストーリースペル/
みりょくてきなしじゅうけっかい /結界「魅力的な四重結界」;(concat "萃：紫の弐符A \057 緋非：紫のスペル")/魅力的な四重結界;(concat "萃：紫の弐符A \057 緋非：紫のスペル")/
みるきーうぇい /魔符「ミルキーウェイ」;(concat "妖：魔理沙A(魔符)の低速ボム \057 永：魔理沙 4B面1回戦 EN--")/ミルキーウェイ;(concat "妖：魔理沙A(魔符)の低速ボム \057 永：魔理沙 4B面1回戦 EN--")/
みれにあむのきゅうけつき /「ミレニアムの吸血鬼」;非：レミリアのスペル/ミレニアムの吸血鬼;非：レミリアのスペル/
みれんがましいきんばくれい /恨符「未練がましい緊縛霊」;緋非：小町のスペル/未練がましい緊縛霊;緋非：小町のスペル/
みれんみしゃくえん /桜花「未練未酌宴」;萃：幽々子のストーリースペル/未練未酌宴;萃：幽々子のストーリースペル/
みれんみしゃくのうたげ /桜花「未練未酌宴」;萃：幽々子のストーリースペル/未練未酌宴;萃：幽々子のストーリースペル/
みわくのえさ /魅惑のエサ;緋非：紫の必殺技/
むいしきのいでんし /深層「無意識の遺伝子」;地：こいし Extra/無意識の遺伝子;地：こいし Extra/
むいむさくのみょうばつ /畜趣剣「無為無策の冥罰」;妖：妖夢 5面 EN--/無為無策の冥罰;妖：妖夢 5面 EN--/
むいむさくのめいばつ /畜趣剣「無為無策の冥罰」;妖：妖夢 5面 EN--/無為無策の冥罰;妖：妖夢 5面 EN--/
むかうじょうか /「無何有浄化」;永：慧音 LastWord/無何有浄化;永：慧音 LastWord/
むがむちゅう /夢符「夢我夢中」;紺：ドレミー 3面 ---L/夢我夢中;紺：ドレミー 3面 ---L/
むけんのはざま /地獄「無間の狭間」;緋非：小町のスペル/無間の狭間;緋非：小町のスペル/
むけんのみち /無間の道;緋非：小町の必殺技/
むげんじょうのれーざー /光符「無限条のレーザー」;心：神子のストーリースペル/無限条のレーザー;心：神子のストーリースペル/
むげんねんぶつ /御経「無限念仏」;ア：2-5 響子/無限念仏;ア：2-5 響子/
むげんのこうそくきがんふだ /御札「夢幻の高速祈願札」;心：霊夢のストーリースペル/夢幻の高速祈願札;心：霊夢のストーリースペル/
むげんのちょうこうそくひこうたい /外力「無限の超高速飛行体」;萃：紫のストーリースペル/無限の超高速飛行体;萃：紫のストーリースペル/
むげんのはざま /地獄「無間の狭間」;緋非：小町のスペル/無間の狭間;緋非：小町のスペル/
むげんのみち /無間の道;緋非：小町の必殺技/
むこう /務光;深：華扇の必殺技/
むさべつはっかのふ /呪札「無差別発火の符」;深：妹紅のスペル/無差別発火の符;深：妹紅のスペル/
むじひなおはらいぼう /妖器「無慈悲なお祓い棒」;輝：霊夢A(回避重視型)のボム/無慈悲なお祓い棒;輝：霊夢A(回避重視型)のボム/
むじゃきなぼうし /「無邪気な帽子」;心：システムカード/無邪気な帽子;心：システムカード/
むじゅこくへのやくそくてがた /寿命「无寿国への約束手形」;(concat "萃：幽々子の弐符C \057 緋非：幽々子のスペル")/无寿国への約束手形;(concat "萃：幽々子の弐符C \057 緋非：幽々子のスペル")/
むじゅのくにへのやくそくてがた /寿命「无寿国への約束手形」;(concat "萃：幽々子の弐符C \057 緋非：幽々子のスペル")/无寿国への約束手形;(concat "萃：幽々子の弐符C \057 緋非：幽々子のスペル")/
むじゅのゆめ /霊符「无寿の夢」;(concat "萃：幽々子の壱符C \057 緋非：幽々子のスペル")/无寿の夢;(concat "萃：幽々子の壱符C \057 緋非：幽々子のスペル")/
むそうあくうけつ /夢符「夢想亜空穴」;DS：Ex-7 霊夢/夢想亜空穴;DS：Ex-7 霊夢/
むそうおうかふういん /霊符「夢想桜花封印」;天：霊夢 スペル/夢想桜花封印;天：霊夢 スペル/
むそうてんせい /「夢想天生」;(concat "永：霊夢 LastWord \057 緋非：霊夢のスペル \057 心：霊夢 LastWord")/夢想天生;(concat "永：霊夢 LastWord \057 緋非：霊夢のスペル \057 心：霊夢 LastWord")/
むそうふういん /霊符「夢想封印」;(concat "紅：霊夢A(霊符)ボム \057 花：霊夢 C3 \057 星：霊夢B(超誘導型)ボム \057 神紺：霊夢ボム \057 心深：霊夢スペル \057 輝：霊夢B(バランス型)ボム")/夢想封印;(concat "(霊夢スペ) (霊符) 紅：A \057 花：C3 \057 星：B(超誘導型) \057 神紺：ボム \057 心深：自機 \057 輝：B(バランス型) \057\057(神霊) 萃：弐符A \057 緋非：自機")/神霊「夢想封印」;(concat "萃：霊夢の弐符A \057 緋非：霊夢のスペル")/
むそうふういんえん /霊符「夢想封印　円」;非：霊夢のストーリースペル/夢想封印　円;非：霊夢のストーリースペル/
むそうふういんさび /散霊「夢想封印　寂」;永：霊夢 4A面1回戦 --HL/夢想封印　寂;永：霊夢 4A面1回戦 --HL/
むそうふういんさん /霊符「夢想封印　‐散‐」;(concat "妖：霊夢A(霊符)の高速ボム \057\057 永：霊夢 4A面1回戦 EN--")/夢想封印　‐散‐;(concat "妖：霊夢A(霊符)の高速ボム \057\057 永：霊夢 4A面1回戦 EN--")/霊符「夢想封印　散」;(concat "妖：霊夢A(霊符)の高速ボム \057\057 永：霊夢 4A面1回戦 EN--")/夢想封印　散;(concat "妖：霊夢A(霊符)の高速ボム \057\057 永：霊夢 4A面1回戦 EN--")/
むそうふういんしゅう /霊符「夢想封印　‐集‐」;(concat "妖：霊夢A(霊符)の低速ボム \057\057 永：霊夢 4A面 EN--")/夢想封印　‐集‐;(concat "妖：霊夢A(霊符)の低速ボム \057\057 永：霊夢 4A面 EN--")/霊符「夢想封印　集」;(concat "妖：霊夢A(霊符)の低速ボム \057\057 永：霊夢 4A面 EN--")/夢想封印　集;(concat "妖：霊夢A(霊符)の低速ボム \057\057 永：霊夢 4A面 EN--")/
むそうふういんしゅん /神霊「夢想封印　瞬」;永：霊夢 4A面 -NHL、自機ラストスペル/夢想封印　瞬;(concat "永：霊夢 4A面 -NHL、自機ラストスペル \057 非：霊夢のストーリースペル")/
むそうふういんじゃく /散霊「夢想封印　寂」;永：霊夢 4A面1回戦 --HL/夢想封印　寂;永：霊夢 4A面1回戦 --HL/
むそうふういんせき /散霊「夢想封印　寂」;永：霊夢 4A面1回戦 --HL/夢想封印　寂;永：霊夢 4A面1回戦 --HL/
むそうふういんわび /回霊「夢想封印　侘」;永：霊夢 4A面 --HL/夢想封印　侘;永：霊夢 4A面 --HL/
むそうふうじん /「無双風神」;風：文 4面 ---L/無双風神;風：文 4面 ---L/
むそうみょうしゅ /霊符「夢想妙珠」;(concat "永：霊夢の自機スペル \057 萃：霊夢の壱符A \057 緋非：霊夢のスペル")/夢想妙珠;(concat "永：霊夢の自機スペル \057 萃：霊夢の壱符A \057 緋非：霊夢のスペル")/
むそうみょうじゅ /霊符「夢想妙珠」;(concat "永：霊夢の自機スペル \057 萃：霊夢の壱符A \057 緋非：霊夢のスペル")/夢想妙珠;(concat "永：霊夢の自機スペル \057 萃：霊夢の壱符A \057 緋非：霊夢のスペル")/
むそうみょうじゅれん /符の壱「夢想妙珠連」;萃：霊夢のストーリースペル/夢想妙珠連;萃：霊夢のストーリースペル/
むねんむそうのきょうち /気符「無念無想の境地」;緋非：天子のスペル/無念無想の境地;緋非：天子のスペル/
むらさきかがみ /正体不明「紫鏡」;DS：12-2 ぬえ/紫鏡;DS：12-2 ぬえ/
むらさきくものおーめん /魔法「紫雲のオーメン」;星：白蓮 6面 EN--/紫雲のオーメン;星：白蓮 6面 EN--/
むらさきぐものおーめん /魔法「紫雲のオーメン」;星：白蓮 6面 EN--/紫雲のオーメン;星：白蓮 6面 EN--/
むらさきのくもじ /吉兆「紫の雲路」;星：白蓮 6面 --H-/紫の雲路;星：白蓮 6面 --H-/
むらさきのひがんはおくれてかがやく /「紫（むらさき）の彼岸は遅れて輝く」;萃：幽々子のストーリースペル/「紫の彼岸は遅れて輝く」;萃：幽々子のストーリースペル/紫（むらさき）の彼岸は遅れて輝く;萃：幽々子のストーリースペル/紫の彼岸は遅れて輝く;萃：幽々子のストーリースペル/
むーんすてぃるねす /月光「ムーンスティルネス」;精：C2-2 ルナチャイルド/ムーンスティルネス;精：C2-2 ルナチャイルド/
むーんらいとうぉーる /障光「ムーンライトウォール」;精：B2-2 ルナチャイルド/ムーンライトウォール;精：B2-2 ルナチャイルド/
むーんらいとれい /月符「ムーンライトレイ」;紅：ルーミア 1面道中 --HL/ムーンライトレイ;紅：ルーミア 1面道中 --HL/
めいかいみすてりーすぽっと /幽符「冥界ミステリースポット」;緋：幽々子のストーリースペル/冥界ミステリースポット;緋：幽々子のストーリースペル/
めいしゅあんとう /珠符「明珠暗投」;緋非：霊夢のスペル/明珠暗投;緋非：霊夢のスペル/
めいしんじこうざん /断迷剣「迷津慈航斬」;(concat "萃：妖夢の弐符B \057 緋非：妖夢のスペル")/迷津慈航斬;(concat "萃：妖夢の弐符B \057 緋非：妖夢のスペル")/
めいそうざん /断命剣「冥想斬」;(concat "萃：妖夢の壱符B \057 緋非：妖夢のスペル")/冥想斬;(concat "萃：妖夢の壱符B \057 緋非：妖夢のスペル")/
めいどうじこくてん /鬼神「鳴動持国天」;文：6-5 橙/鳴動持国天;文：6-5 橙/
めいふこうぼういっせん /光符「冥府光芒一閃」;ア：7-3 妖夢/冥府光芒一閃;ア：7-3 妖夢/
めがふれあ /爆符「メガフレア」;(concat "地：空 6面 -N-- \057 非：空のスペル")/メガフレア;(concat "地：空 6面 -N-- \057 非：空のスペル")/
めたふぃじかるまいんど /メタフィジカルマインド;花：鈴仙のExショット/
めたるふぁてぃーぐ /金符「メタルファティーグ」;紅：パチュリー 4面 -N--/メタルファティーグ;紅：パチュリー 4面 -N--/
めつざいじいんしょう /藤原「滅罪寺院傷」;永：妹紅 Extra/滅罪寺院傷;永：妹紅 Extra/
めておにっくしゃわー /星符「メテオニックシャワー」;緋非：魔理沙のスペル/メテオニックシャワー;緋非：魔理沙のスペル/
めておにっくでぶり /メテオニックデブリ;緋非：魔理沙の必殺技/
めておりっくおんばしら /御柱「メテオリックオンバシラ」;DS：11-5 神奈子/メテオリックオンバシラ;DS：11-5 神奈子/
めどでこらんぶ /奇祭「目処梃子乱舞」;風：神奈子 6面 --HL/目処梃子乱舞;風：神奈子 6面 --HL/
めるてぃんぐあびせげり /メルティング浴びせ蹴り;非：空の必殺技/
めるてぃんぐほわいと /熔解「メルティングホワイト」;DS：8-2 空/メルティングホワイト;DS：8-2 空/
めるらんはっぴーらいぶ /騒符「メルラン・ハッピーライブ」;花：メルラン ボスアタック/メルラン・ハッピーライブ;花：メルラン ボスアタック/
めるらん・はっぴーらいぶ /騒符「メルラン・ハッピーライブ」;花：メルラン ボスアタック/メルラン・ハッピーライブ;花：メルラン ボスアタック/
めんれいきだいちょうぶく /「面霊気大調伏」;心：霊夢のストーリースペル/面霊気大調伏;心：霊夢のストーリースペル/
もうこないけい /気符「猛虎内勁」;非：美鈴のスペル/猛虎内勁;非：美鈴のスペル/
もうもうめいむ /鬼気「濛々迷霧」;(concat "文：Ex-7 萃香 \057 緋：萃香のストーリースペル")/濛々迷霧;(concat "文：Ex-7 萃香・鬼気 \057 緋：萃香のストーリースペル・鬼気 \057 地：さとり 4面 ENHL・想起")/想起「濛々迷霧」;地：さとり 4面 ENHL/
もっとおおきくなあれ /小槌「もっと大きくなあれ」;輝：針妙丸 6面 --HL/もっと大きくなあれ;輝：針妙丸 6面 --HL/
もっともきょうあくなびっくりみこだま /「最も凶悪なびっくり巫女玉」;非：霊夢のストーリースペル/最も凶悪なびっくり巫女玉;非：霊夢のストーリースペル/
ものいえば /物言えば唇寒し秋の風;花：文 カットイン/
ものいえばくちびるさむしあきのかぜ /物言えば唇寒し秋の風;花：文 カットイン/
もののべのやそひらか /投皿「物部の八十平瓮」;神：布都 5面 ENHL/物部の八十平瓮;神：布都 5面 ENHL/
もりやかみ /土着神「洩矢神」;非：諏訪子のスペル/洩矢神;非：諏訪子のスペル/
もりやがみ /土着神「洩矢神」;非：諏訪子のスペル/洩矢神;非：諏訪子のスペル/
もりやしん /土着神「洩矢神」;非：諏訪子のスペル/洩矢神;非：諏訪子のスペル/
もりやのてつのわ /神具「洩矢の鉄の輪」;(concat "風：諏訪子 Extra \057 非：諏訪子の自機・ストーリースペル")/洩矢の鉄の輪;(concat "風：諏訪子 Extra \057 非：諏訪子の自機・ストーリースペル")/
もれやがみ /土着神「洩矢神」;非：諏訪子のスペル/洩矢神;非：諏訪子のスペル/
もんきーぽぜっしょん /「モンキーポゼッション」;心：こころのストーリースペル/モンキーポゼッション;心：こころのストーリースペル/
もんどうむようのようかいけん /鉄拳「問答無用の妖怪拳」;星：一輪 3面道中 EN--/問答無用の妖怪拳;星：一輪 3面道中 EN--/
もんどうむようのようかいこぶし /鉄拳「問答無用の妖怪拳」;星：一輪 3面道中 EN--/問答無用の妖怪拳;星：一輪 3面道中 EN--/
もーぜのきせき /開海「モーゼの奇跡」;(concat "風：早苗 5面 --HL \057 非：早苗のスペル")/モーゼの奇跡;(concat "風：早苗 5面 --HL \057 非：早苗のスペル")/
やえぎりのわたし /死歌「八重霧の渡し」;(concat "文：10-3 小町 \057 緋非：小町のスペル")/八重霧の渡し;(concat "文：10-3 小町 \057 緋非：小町のスペル")/
やおはちたぬきばやし /「八百八狸囃子」;心：マミゾウ LastWord/八百八狸囃子;心：マミゾウ LastWord/
やぎりのげんえいさつじんき /幻葬「夜霧の幻影殺人鬼」;(concat "永：咲夜の自機ラストスペル \057 萃：咲夜の弐符A \057 緋非：咲夜のスペル")/夜霧の幻影殺人鬼;(concat "永：咲夜の自機ラストスペル \057 萃：咲夜の弐符A \057 緋非：咲夜のスペル")/
やくがみさまのばいおりずむ /厄符「厄神様のバイオリズム」;風：雛 2面道中 --HL/厄神様のバイオリズム;風：雛 2面道中 --HL/
やくじんさまのばいおりずむ /厄符「厄神様のバイオリズム」;風：雛 2面道中 --HL/厄神様のバイオリズム;風：雛 2面道中 --HL/
やくものす /「八雲の巣」;緋：紫のストーリースペル/八雲の巣;緋：紫のストーリースペル/
やくもまんじがさ /符の弐「八雲卍傘」;萃：紫のストーリースペル/八雲卍傘;萃：紫のストーリースペル/
やくもゆかりのかみかくし /罔両「八雲紫の神隠し」;妖：紫 Phantasm/八雲紫の神隠し;妖：紫 Phantasm/
やくもらん /式神「八雲藍」;(concat "妖：紫 Phantasm \057 萃：紫の壱符B \057 緋非：紫のスペル")/八雲藍;(concat "妖：紫 Phantasm・式神 \057 萃：壱符B・式神、符の参 \057 緋非：紫のスペル・式神")/符の参「八雲藍」;萃：紫のストーリースペル/
やくもらんぷらす /式神「八雲藍＋」;萃：紫の弐符B/八雲藍＋;萃：紫の弐符B/
やくよけきがん /祈願「厄除け祈願」;緋：霊夢のストーリースペル/厄除け祈願;緋：霊夢のストーリースペル/
やさかのかみかぜ /大奇跡「八坂の神風」;風：早苗 5面 --HL/八坂の神風;風：早苗 5面 --HL/
やせいのりとう /七番勝負「野生の離島」;神：マミゾウ Extra/野生の離島;神：マミゾウ Extra/
やたがらすだいぶ /鴉符「八咫烏ダイブ」;非：空のスペル/八咫烏ダイブ;非：空のスペル/
やまいぬのさんぽ /狗符「山狗の散歩」;天：あうん 3面 --HL/山狗の散歩;天：あうん 3面 --HL/
やまがみとぎょ /塞符「山神渡御」;風：文 4面 EN--/山神渡御;風：文 4面 EN--/
やまたいのくに /倭符「邪馬台の国」;文：3-8 慧音/邪馬台の国;文：3-8 慧音/
やまととーらす /神秘「ヤマトトーラス」;風：神奈子 6面 ---L/ヤマトトーラス;風：神奈子 6面 ---L/
やまびこのほんりょうはっきえこー /山彦「ヤマビコの本領発揮エコー」;神：響子 OverDrive/ヤマビコの本領発揮エコー;神：響子 OverDrive/
やまんばのおにぼうちょうとぎ /刃符「山姥の鬼包丁研ぎ」;天：ネムノ 2面 --HL/山姥の鬼包丁研ぎ;天：ネムノ 2面 --HL/
やまんばのほうちょうとぎ /刃符「山姥の包丁研ぎ」;天：ネムノ 2面 EN--/山姥の包丁研ぎ;天：ネムノ 2面 EN--/
やんしゃおぐい /邪符「ヤンシャオグイ」;神：青娥 4面道中 -N--/ヤンシャオグイ;神：青娥 4面 -N--/
ゆううつのどく /毒符「憂鬱の毒」;花：メディスン ボスアタック/憂鬱の毒;花：メディスン ボスアタック/
ゆうきりんりんのけん /気性「勇気凛々の剣」;DS：10-1 天子/勇気凛々の剣;DS：10-1 天子/
ゆうきりんりんのつるぎ /気性「勇気凛々の剣」;DS：10-1 天子/勇気凛々の剣;DS：10-1 天子/
ゆうこうひじり /「遊行聖」;DS：12-3 白蓮/遊行聖;DS：12-3 白蓮/
ゆうこちょう /幽胡蝶;(concat "萃：幽々子 \057 緋非：幽々子の必殺技")/
ゆうしんのおにばばめん /憂心の鬼婆面;深：こころの必殺技/
ゆうせいよりのだんまくえっくす /「遊星よりの弾幕Ｘ」;DS：12-8 ぬえ/遊星よりの弾幕Ｘ;DS：12-8 ぬえ/
ゆうほうぎが /未確認「遊抱戯画」;深：マミゾウのストーリースペル/遊抱戯画;深：マミゾウのストーリースペル/
ゆうむのこちょう /符の壱「幽夢の胡蝶」;萃：幽々子のストーリースペル/幽夢の胡蝶;萃：幽々子のストーリースペル/
ゆうめいぐもんじそうめいのほう /魂魄「幽明求聞持聡明の法」;(concat "萃：妖夢の弐符C \057 緋非：妖夢のスペル")/幽明求聞持聡明の法;(concat "萃：妖夢の弐符C \057 緋非：妖夢のスペル")/
ゆうめいのくりん /魂符「幽明の苦輪」;(concat "萃：妖夢の壱符C \057 緋非：妖夢のスペル")/幽明の苦輪;(concat "萃：妖夢の壱符C \057 緋非：妖夢のスペル")/
ゆうれいせんえいきゅうていはく /湊符「幽霊船永久停泊」;星：水蜜 4面 ---L/幽霊船永久停泊;星：水蜜 4面 ---L/
ゆうれいせんちょうきていはく /錨符「幽霊船長期停泊」;DS：5-4 水蜜/幽霊船長期停泊;DS：5-4 水蜜/
ゆうれいせんのみなと /湊符「幽霊船の港」;星：水蜜 4面 --H-/幽霊船の港;星：水蜜 4面 --H-/
ゆうれいのあまみつ /誘霊の甘蜜;緋非：幽々子の必殺技/
ゆうれいのかんみつ /誘霊の甘蜜;緋非：幽々子の必殺技/
ゆぎょうひじり /「遊行聖」;DS：12-3 白蓮/遊行聖;DS：12-3 白蓮/
ゆめとうつつのしゅ /結界「夢と現の呪」;妖：紫 Phantasm/夢と現の呪;妖：紫 Phantasm/
ゆめとうつつのじゅ /結界「夢と現の呪」;妖：紫 Phantasm/夢と現の呪;妖：紫 Phantasm/
ゆめとうつつののろい /結界「夢と現の呪」;妖：紫 Phantasm/夢と現の呪;妖：紫 Phantasm/
ゆめとうつつのまじない /結界「夢と現の呪」;妖：紫 Phantasm/夢と現の呪;妖：紫 Phantasm/
ゆめまくらにごせんぞそうだち /表象「夢枕にご先祖総立ち」;地：こいし Extra/夢枕にご先祖総立ち;地：こいし Extra/
ゆーにらたるこんたくと /式弾「ユーニラタルコンタクト」;妖：藍 Extra/ユーニラタルコンタクト;妖：藍 Extra/
よいごしのぜに /投銭「宵越しの銭」;花：小町 C2、C3/宵越しの銭;(concat "花：小町 C2、C3 \057 非：システムカード")/
ようかいあしどめまもり /御守「妖怪足止め守り」;非：霊夢のストーリースペル/妖怪足止め守り;非：霊夢のストーリースペル/
ようかいあまきりへんげ /妖怪アミキリ変化;心深：マミゾウの必殺技/
ようかいからかっさへんげ /妖怪カラカッサ変化;心深：マミゾウの必殺技/
ようかいしん /妖回針;永：紫のショット/
ようかいつるべぇへんげ /妖怪つるべぇ変化;心深：マミゾウの必殺技/
ようかいばすたー /妖怪バスター;(concat "風：霊夢C(封印)装備 \057 緋非心深：霊夢の必殺技")/
ようかいばり /妖回針;永：紫のショット/
ようかいぽりぐらふ /反応「妖怪ポリグラフ」;地：こいし Extra/妖怪ポリグラフ;地：こいし Extra/
ようきそ /妖鬼‐疎‐;(concat "萃：萃香 \057 緋非：萃香の必殺技")/
ようきみつ /妖鬼‐密‐;(concat "萃：萃香 \057 緋非：萃香の必殺技")/
ようけんしるばーぶれーど /妖剣シルバーブレード;輝：咲夜A(牽制攻撃型)の低速ショット/
ようせいじんめつこう /「妖精尽滅光」;精：Extra 魔理沙/妖精尽滅光;精：Extra 魔理沙/
ようどうがきのだんじき /幽鬼剣「妖童餓鬼の断食」;妖：妖夢 5面道中 EN--/妖童餓鬼の断食;妖：妖夢 5面道中 EN--/
ようりきすぽいらー /妖怪退治「妖力スポイラー」;DS：Ex-9 早苗/妖力スポイラー;DS：Ex-9 早苗/
ようりょくすぽいらー /妖怪退治「妖力スポイラー」;DS：Ex-9 早苗/妖力スポイラー;DS：Ex-9 早苗/
よぎりのげんえいさつじんき /幻葬「夜霧の幻影殺人鬼」;(concat "永：咲夜の自機ラストスペル \057 萃：咲夜の弐符A \057 緋非：咲夜のスペル")/夜霧の幻影殺人鬼;(concat "永：咲夜の自機ラストスペル \057 萃：咲夜の弐符A \057 緋非：咲夜のスペル")/
よくあるおまもり /「よくあるお守り」;心：システムカード/よくあるお守り;心：システムカード/
よくばりおおぬさ /よくばり大幣;輝：霊夢A(回避重視型)の低速ショット/
よしみつくらいしす /野符「義満クライシス」;永：慧音 3面 --H-/義満クライシス;永：慧音 3面 --H-/
よすずめのうた /夜盲「夜雀の歌」;永：ミスティア 2面 ENHL/夜雀の歌;永：ミスティア 2面 ENHL/
よみちゅううのたびのあめ /古雨「黄泉中有の旅の雨」;文：10-5 小町/黄泉中有の旅の雨;文：10-5 小町/
よめいいくばくもなし /薄命「余命幾許も無し」;緋非：小町のスペル/余命幾許も無し;緋非：小町のスペル/
よもつひらさかこうろ /冥符「黄泉平坂行路」;(concat "萃：幽々子の壱符B \057 緋非：幽々子のスペル")/黄泉平坂行路;(concat "萃：幽々子の壱符B \057 緋非：幽々子のスペル")/
よりましのばく /憑坐の縛;緋非：妖夢の必殺技/
よるのがっこうかいだんあんぎゃ /＊夜の学校怪談行脚＊;深：魔理沙のストーリースペル/夜の学校怪談行脚;深：魔理沙のストーリースペル/
よんしゃくまじっくぼむ /四尺マジックボム;ア：装備アイテム/
よんひゃくきゅうじゅうごねんのはもん /QED「495年の波紋」;紅：フランドール Extra/495年の波紋;紅：フランドール Extra/
らいうんぎょゆうえいだん /雷魚「雷雲魚遊泳弾」;緋非：衣玖のスペル/雷雲魚遊泳弾;緋非：衣玖のスペル/
らいうんとげうお /棘符「雷雲棘魚」;(concat "緋：衣玖の自機・ストーリースペル \057 非：衣玖のスペル")/雷雲棘魚;(concat "緋：衣玖の自機・ストーリースペル \057 非：衣玖のスペル")/
らいこだん /電符「雷鼓弾」;緋非：衣玖のスペル/雷鼓弾;緋非：衣玖のスペル/
らいじんぐおんばしら /御柱「ライジングオンバシラ」;ア：9-1 神奈子/ライジングオンバシラ;ア：9-1 神奈子/
らいじんぐげーむ /蘇生「ライジングゲーム」;永：永琳 6A面 --HL/ライジングゲーム;永：永琳 6A面 --HL/
らいじんぐすうぃーぷ /ライジングスウィープ;心深：魔理沙の必殺技/
らいじんのいかり /八鼓「雷神の怒り」;輝：雷鼓 Extra/雷神の怒り;輝：雷鼓 Extra/
らいとにんぐふぃっしゅ /雷符「ライトニングフィッシュ」;DS：10-2 衣玖/ライトニングフィッシュ;DS：10-2 衣玖/
らいふすぷりんぐいんふぃにてぃ /神宝「ライフスプリングインフィニティ」;永：輝夜 6B面 --HL/ライフスプリングインフィニティ;永：輝夜 6B面 --HL/
らいぶぽるたーがいすと /騒符「ライブポルターガイスト」;妖：騒霊三姉妹 4面 --HL/ライブポルターガイスト;妖：騒霊三姉妹 4面 --HL/
らこうほ /螺光歩;(concat "萃：美鈴 \057 非：美鈴の必殺技")/
らじあるすとらいく /ラジアルストライク;緋非：魔理沙の必殺技/
らすとじゃっじめんと /審判「ラストジャッジメント」;花：四季映姫 ボスアタック/ラストジャッジメント;花：四季映姫 ボスアタック/
らぴっどしょっと /連写「ラピッドショット」;DS：SP-3 はたて/ラピッドショット;DS：SP-3 はたて/
らぷらすのま /魔眼「ラプラスの魔」;非：紫のスペル/ラプラスの魔;非：紫のスペル/
らんどぱーかす /死鼓「ランドパーカス」;輝：雷鼓 Extra/ランドパーカス;輝：雷鼓 Extra/
らーゔぁくろむれく /火＆土符「ラーヴァクロムレク」;紅：パチュリー 4面 ENHL/ラーヴァクロムレク;紅：パチュリー 4面 ENHL/
りえんかかん /惑視「離円花冠（カローラヴィジョン）」;緋非：鈴仙のスペル/惑視「離円花冠」;緋非：鈴仙のスペル/離円花冠（カローラヴィジョン）;緋非：鈴仙のスペル/離円花冠;緋非：鈴仙のスペル/
りくじんしんか /六壬神火;心深：布都の必殺技/
りくどうかいき /六道怪奇;永：妖夢のショット/
りけんのけん /離剣の見;(concat "萃：咲夜 \057 緋非：咲夜の必殺技")/
りこんのかま /離魂の鎌;非：小町の必殺技/
りざれくしょん /リザレクション;深：妹紅の必殺技/
りたーんいなにめとねす /魔操「リターンイナニメトネス」;(concat "永：アリスの自機ラストスペル \057 萃：アリスの弐符A \057 緋非：アリスのスペル")/リターンイナニメトネス;(concat "永：アリスの自機ラストスペル・魔操 \057 萃：弐符A・魔操 \057 緋非：アリス・魔操 \057 地：さとり 4面 ENHL・想起")/想起「リターンイナニメトネス」;地：さとり 4面 ENHL/
りっこうざざん /立向坐山;心深：布都の必殺技/
りっぷるゔぃじょん /リップルヴィジョン;緋非：鈴仙の必殺技/
りとるあいすばーぐ /リトルアイスバーグ;非：チルノの必殺技/
りとるばぐ /蠢符「リトルバグ」;永：リグル 1面 E---/リトルバグ;永：リグル 1面 E---/
りとるばぐすとーむ /蠢符「リトルバグストーム」;永：リグル 1面 -N--/リトルバグストーム;永：リグル 1面 -N--/
りとるばたりおん /リトルバタリオン;花：ミスティアのC1/
りとるれぎおん /戦符「リトルレギオン」;(concat "萃：アリスの壱符B \057 緋非：アリスのスペル")/リトルレギオン;(concat "萃：アリスの壱符B \057 緋非：アリスのスペル")/
りばーさいどそんぐ /リバーサイドソング;花：メルランのC1/
りばーすひえらるきー /逆転「リバースヒエラルキー」;輝：正邪 5面 EN--/リバースヒエラルキー;輝：正邪 5面 EN--/
りふれくすれーだー /リフレクスレーダー;心深：こいしの必殺技/
りぽじとりおぶひろかわ /幽曲「リポジトリ・オブ・ヒロカワ　‐偽霊‐」;妖：幽々子 6面 E---/幽曲「リポジトリ・オブ・ヒロカワ　‐亡霊‐」;妖：幽々子 6面 -N--/幽曲「リポジトリ・オブ・ヒロカワ　‐幻霊‐」;妖：幽々子 6面 --H-/幽曲「リポジトリ・オブ・ヒロカワ　‐神霊‐」;妖：幽々子 6面 ---L/幽曲「リポジトリ・オブ・ヒロカワ」;妖：幽々子 6面 ENHL/リポジトリ・オブ・ヒロカワ　‐偽霊‐;妖：幽々子 6面 E---/リポジトリ・オブ・ヒロカワ　‐亡霊‐;妖：幽々子 6面 -N--/リポジトリ・オブ・ヒロカワ　‐幻霊‐;妖：幽々子 6面 --H-/リポジトリ・オブ・ヒロカワ　‐神霊‐;妖：幽々子 6面 ---L/リポジトリ・オブ・ヒロカワ;妖：幽々子 6面 ENHL/
りもーとさくりふぁいす /リモートサクリファイス;地：魔理沙A(アリス)の遠隔霊撃/
りゅうぎょどりる /魚符「龍魚ドリル」;緋非：衣玖のスペル/龍魚ドリル;緋非：衣玖のスペル/
りゅうぎょのいかり /龍魚の怒り;緋非：衣玖の必殺技/
りゅうぎょのいちげき /龍魚の一撃;緋非：衣玖の必殺技/
りゅうぎょのはごろも /「龍魚の羽衣」;非：システムカード/龍魚の羽衣;非：システムカード/
りゅうぐうのつかいゆうえいだん /龍魚「龍宮の使い遊泳弾」;(concat "緋非：衣玖のスペル \057 DS：10-8 衣玖")/龍宮の使い遊泳弾;(concat "緋非：衣玖のスペル \057 DS：10-8 衣玖")/
りゅうじんのいかり /龍神の怒り;緋非：衣玖の必殺技/
りゅうじんのいちげき /龍神の一撃;緋非：衣玖の必殺技/
りゅうじんのいなびかり /龍神の稲光り;緋非：衣玖の必殺技/
りゅうじんのひげ /龍神の髭;非：衣玖の必殺技/
りゅうせい /「龍星」;非：システムカード/龍星;非：システムカード/
りゅうのくびのたま /難題「龍の頸の玉　‐五色の弾丸‐」;永：輝夜 6B面 EN--/龍の頸の玉　‐五色の弾丸‐;永：輝夜 6B面 EN--/
りゅうのひかるめ /光珠「龍の光る眼」;緋：衣玖のストーリースペル/龍の光る眼;緋：衣玖のストーリースペル/
りゅうのめ /龍の眼;緋非：衣玖の必殺技/
りょうせいかだんまくへんげ /四番勝負「両性化弾幕変化」;神：マミゾウ Extra/両性化弾幕変化;神：マミゾウ Extra/
りょうもんのほうそ /虎符「両門の彭祖」;深：華扇のストーリースペル/両門の彭祖;深：華扇のストーリースペル/
りりかそろらいぶ /騒符「リリカ・ソロライブ」;花：リリカ ボスアタック/リリカ・ソロライブ;花：リリカ ボスアタック/
りりか・そろらいぶ /騒符「リリカ・ソロライブ」;花：リリカ ボスアタック/リリカ・ソロライブ;花：リリカ ボスアタック/
りんがりんぐこーるど /寒符「リンガリングコールド」;妖：レティ 1面 ENHL/リンガリングコールド;妖：レティ 1面 ENHL/
りんきざん /燐気斬;非：妖夢の必殺技/
りんぐおぶあぐに /火符「リングオブアグニ」;非：パチュリーのストーリースペル/リングオブアグニ;非：パチュリーのストーリースペル/
りんねのちべっとにんぎょう /廻符「輪廻の西蔵人形」;妖：アリス 3面 --H-/輪廻の西蔵人形;妖：アリス 3面 --H-/
るけいにんぎょう /創符「流刑人形」;風：雛 2面 --HL/流刑人形;風：雛 2面 --HL/
るちるふれくしょん /光符「ルチルフレクション」;精：A1-3 光の三妖精/ルチルフレクション;精：A1-3 光の三妖精/
るなうぇーぶ /波符「月面波紋(ルナウェーブ)」;花：鈴仙 C2、C3/波符「月面波紋」;花：鈴仙 C2、C3/月面波紋(ルナウェーブ);花：鈴仙 C2、C3/月面波紋;花：鈴仙 C2、C3/
るなくろっく /幻象「ルナクロック」;紅：咲夜 5面 EN--/ルナクロック;紅：咲夜 5面 EN--/
るなさいくろん /月符「ルナサイクロン」;精：A-1 ルナチャイルド/ルナサイクロン;精：A-1 ルナチャイルド/
るなさそろらいぶ /騒符「ルナサ・ソロライブ」;花：ルナサ ボスアタック/ルナサ・ソロライブ;花：ルナサ ボスアタック/
るなさ・そろらいぶ /騒符「ルナサ・ソロライブ」;花：ルナサ ボスアタック/ルナサ・ソロライブ;花：ルナサ ボスアタック/
るなだいある /時計「ルナダイアル」;非：咲夜のスペル/ルナダイアル;非：咲夜のスペル/
るなてぃっくいんぱくと /月「ルナティックインパクト」;紺：ヘカーティア Extra/ルナティックインパクト;紺：ヘカーティア Extra/
るなてぃっくがん /銃符「ルナティックガン」;紺：清蘭 1面 ENHL/ルナティックガン;(concat "紺：清蘭 1面 ENHL \057\057 (鈴仙ショット) 紺：拡散")/
るなてぃっくせぷてんばー /月見酒「ルナティックセプテンバー」;紺：鈴瑚 2面 ---L/ルナティックセプテンバー;紺：鈴瑚 2面 ---L/
るなてぃっくぶらすと /赤眼「望見円月(ルナティックブラスト)」;非：鈴仙のスペル/赤眼「望見円月」;非：鈴仙のスペル/望見円月(ルナティックブラスト);非：鈴仙のスペル/望見円月;非：鈴仙のスペル/
るなてぃっくれいん /月符「ルナティックレイン」;精：A-1 ルナチャイルド/ルナティックレイン;精：A-1 ルナチャイルド/
るなてぃっくれっどあいず /「幻朧月睨（ルナティックレッドアイズ）」;(concat "永：鈴仙 LastWord \057 緋非：鈴仙のスペル")/「幻朧月睨」;(concat "永：鈴仙 LastWord \057 緋非：鈴仙のスペル")/幻朧月睨（ルナティックレッドアイズ）;(concat "永：鈴仙 LastWord \057 緋非：鈴仙のスペル")/
るなてぃっくれっどすらっぷ /水符「ルナティックレッドスラップ」;ア：1-2 わかさぎ姫/ルナティックレッドスラップ;ア：1-2 わかさぎ姫/
るなめがろぽりす /散符「栄華之夢(ルナメガロポリス)」;花：鈴仙 ボスアタック/散符「栄華之夢」;花：鈴仙 ボスアタック/栄華之夢(ルナメガロポリス);花：鈴仙 ボスアタック/栄華之夢;花：鈴仙 ボスアタック/
るみねすすとらいく /光符「ルミネスストライク」;緋非：魔理沙のスペル/ルミネスストライク;緋非：魔理沙のスペル/
るみねすりこしぇ /速符「ルミネスリコシェ」;緋非：咲夜のスペル/ルミネスリコシェ;緋非：咲夜のスペル/
れあめたるでぃてくたー /捜符「レアメタルディテクター」;星：ナズーリン 1面 EN--/レアメタルディテクター;星：ナズーリン 1面 EN--/
れいうんのごらいこう /嶺雲のご来光;心深：一輪＆雲山の必殺技/
れいげき /「霊撃」;緋：システムカード/霊撃;緋：システムカード/
れいげきふだ /「霊撃札」;(concat "非：システムカード \057 心：システムカード")/霊撃札;(concat "非：システムカード \057 心：システムカード")/
れいしゃこんちぇるとぐろっそ /大合葬「霊車コンチェルトグロッソ」;妖：騒霊三姉妹 4面 EN--/霊車コンチェルトグロッソ;妖：騒霊三姉妹 4面 EN--/
れいしゃこんちぇるとぐろっそかい /大合葬「霊車コンチェルトグロッソ改」;妖：騒霊三姉妹 4面 --H-/大合葬「霊車コンチェルトグロッソ怪」;妖：騒霊三姉妹 4面 ---L/霊車コンチェルトグロッソ改;妖：騒霊三姉妹 4面 --H-/霊車コンチェルトグロッソ怪;妖：騒霊三姉妹 4面 ---L/
れいじぃとりりとん /土符「レイジィトリリトン」;紅：パチュリー 4面 EN--/土符「レイジィトリリトン上級」;紅：パチュリー 4面 -NHL/レイジィトリリトン;紅：パチュリー 4面 EN--/レイジィトリリトン上級;紅：パチュリー 4面 -NHL/
れいちょうかだんまくへんげ /壱番勝負「霊長化弾幕変化」;神：マミゾウ Extra/霊長化弾幕変化;神：マミゾウ Extra/
れいでぃあんととれじゃー /宝塔「レイディアントトレジャー」;星：星 5面 EN--/レイディアントトレジャー;星：星 5面 EN--/
れいでぃあんととれじゃーがん /宝塔「レイディアントトレジャーガン」;星：星 5面 --HL/レイディアントトレジャーガン;星：星 5面 --HL/
れいでぃあんとぶれーど /レイディアントブレード;非：空の必殺技/
れいとうかえる /「冷凍カエル」;非：システムカード/冷凍カエル;非：システムカード/
れいとうこうせん /冷凍光線;非：チルノの必殺技/
れいびーずばいと /狗符「レイビーズバイト」;DS：4-4 椛/レイビーズバイト;DS：4-4 椛/
れいりょくかいふく /「体力回復」;緋：システムカード/霊力回復;緋：システムカード/
れいんぼーわいやー /レインボーワイヤー;地：魔理沙A(アリス)のショット/
れっこうけん /烈虹拳;非：美鈴の必殺技/
れっこうしんけん /虹符「烈虹真拳」;非：美鈴のスペル/烈虹真拳;非：美鈴のスペル/
れっどじゃいあんと /巨星「レッドジャイアント」;DS：8-4 空/レッドジャイアント;DS：8-4 空/
れっどすたー /星符「レッドスター」;精：C-1 スターサファイア/レッドスター;精：C-1 スターサファイア/
れっどまじっく /「レッドマジック」;(concat "紅：レミリア 6面 -N-- \057 萃：レミリアのストーリースペル")/レッドマジック;(concat "紅：レミリア 6面 -N-- \057 萃：レミリアのストーリースペル")/
れっぷうせん /烈風扇;緋非：文の必殺技/
れとろげんしかくもでる /レトロ原子核モデル;非：空の必殺技/
れべるてぃたーにあ /試験中「レベルティターニア」;非：アリスのストーリースペル/レベルティターニア;非：アリスのストーリースペル/
れみりあすとれっち /悪魔「レミリアストレッチ」;非：レミリアのスペル/レミリアストレッチ;非：レミリアのスペル/
れみりあすとーかー /神鬼「レミリアストーカー」;(concat "文：7-8 レミリア \057 緋：レミリアのストーリースペル")/レミリアストーカー;(concat "文：7-8 レミリア \057 緋：レミリアのストーリースペル")/
れみんぐすぱれーど /人形「レミングスパレード」;非：アリスのスペル/レミングスパレード;非：アリスのスペル/
れんかんげき /連環撃;萃：美鈴/
れんごくといき /地獄「煉獄吐息」;DS：6-6 萃香/煉獄吐息;DS：6-6 萃香/
れんぞくさつじんどーる /符の壱「連続殺人ドール」;萃：咲夜のストーリースペル/連続殺人ドール;萃：咲夜のストーリースペル/
れーゔぁていん /禁忌「レーヴァテイン」;紅：フランドール Extra/レーヴァテイン;紅：フランドール Extra/
ろいやるだいあもんどりんぐ /日＆月符「ロイヤルダイアモンドリング」;(concat "文：5-8 パチュリー \057 非：パチュリーのスペル・日月符")/ロイヤルダイアモンドリング;(concat "文：5-8 パチュリー・日＆月符 \057 非：パチュリーのスペル・日月符")/日月符「ロイヤルダイアモンドリング」;(concat "非：パチュリーのスペル \057 文：5-8 パチュリー・日＆月符")/
ろいやるふれあ /日符「ロイヤルフレア」;(concat "紅：パチュリー Extra道中 \057 萃：パチュリーの弐符A \057 緋非：パチュリーのスペル")/ロイヤルフレア;(concat "紅：パチュリー Extra道中 \057 萃：パチュリーの弐符A \057 緋非：パチュリーのスペル")/
ろうかんからたまをもたつこころのめ /瞑斬「楼観から弾をも断つ心の眼」;緋：妖夢のストーリースペル/楼観から弾をも断つ心の眼;緋：妖夢のストーリースペル/
ろうげつかかん /散符「朧月花栞（ロケット・イン・ミスト）」;文：4-4 鈴仙/散符「朧月花栞」;文：4-4 鈴仙/朧月花栞（ロケット・イン・ミスト）;文：4-4 鈴仙/朧月花栞;文：4-4 鈴仙/
ろうげつかのしおり /散符「朧月花栞（ロケット・イン・ミスト）」;文：4-4 鈴仙/散符「朧月花栞」;文：4-4 鈴仙/朧月花栞（ロケット・イン・ミスト）;文：4-4 鈴仙/朧月花栞;文：4-4 鈴仙/
ろうばのすぷりんと /超音速「老婆のスプリント」;深：白蓮のストーリースペル/老婆のスプリント;深：白蓮のストーリースペル/
ろくしん /六震‐相‐;緋非：天子の必殺技/
ろくどうかいき /六道怪奇;永：妖夢のショット/
ろくりむちゅう /疎符「六里霧中」;萃：萃香のストーリースペル/六里霧中;萃：萃香のストーリースペル/
ろくろくびひらい /首符「ろくろ首飛来」;輝：赤蛮奇 2面 --HL/ろくろ首飛来;輝：赤蛮奇 2面 --HL/
ろけっといんみすと /散符「朧月花栞（ロケット・イン・ミスト）」;文：4-4 鈴仙/散符「朧月花栞」;文：4-4 鈴仙/朧月花栞（ロケット・イン・ミスト）;文：4-4 鈴仙/朧月花栞;文：4-4 鈴仙/
ろけっときっくあっぷ /ロケットキックアップ;緋非：レミリアの必殺技/
ろけっとだいぶ /ロケットダイブ;非：空の必殺技/
ろすとうぃんどろう /枯道「ロストウィンドロウ」;DS：1-5 静葉/ロストウィンドロウ;DS：1-5 静葉/
ろっこんしょうじょうざん /空観剣「六根清浄斬」;(concat "神：妖夢のボム \057 非：妖夢のスペル")/六根清浄斬;(concat "神：妖夢のボム \057 非：妖夢のスペル")/
ろっこんせいじょうざん /空観剣「六根清浄斬」;非：妖夢のスペル/六根清浄斬;非：妖夢のスペル/
ろんぐれんじえこー /山彦「ロングレンジエコー」;神：響子 2面 EN--/ロングレンジエコー;神：響子 2面 EN--/
ろーずじごく /「ローズ地獄」;DS：9-8 こいし/ローズ地獄;DS：9-8 こいし/
わいどますたー /恋符「ワイドマスター」;ア：7-1 魔理沙/ワイドマスター;ア：7-1 魔理沙/
わいぷもいすちゃー /ワイプモイスチャー;非：パチュリーの必殺技/
わいるどかーぺっと /「ワイルドカーペット」;神：マミゾウ OverDrive/ワイルドカーペット;神：マミゾウ OverDrive/
わすれかさのやこうれっしゃ /化符「忘れ傘の夜行列車」;星：小傘 2面 EN--/忘れ傘の夜行列車;星：小傘 2面 EN--/
わすれがさのやこうれっしゃ /化符「忘れ傘の夜行列車」;星：小傘 2面 EN--/忘れ傘の夜行列車;星：小傘 2面 EN--/
わるしたましい /悪し魂;緋非：妖夢の必殺技/
われこそがてんとうなり /「我こそが天道なり」;ア：10-2 神子/我こそが天道なり;ア：10-2 神子/
われこそがてんどうなり /「我こそが天道なり」;ア：10-2 神子/我こそが天道なり;ア：10-2 神子/
ゔぁじゅらぱーにのじゅもん /杵符「ヴァジュラパーニの呪文」;心：白蓮のストーリースペル/ヴァジュラパーニの呪文;心：白蓮のストーリースペル/
ゔぁんぱいあくろう /ヴァンパイアクロウ;緋非：レミリアの必殺技/
ゔぁんぱいあすうぃーぷ /蝙蝠「ヴァンパイアスウィープ」;緋：レミリアのストーリースペル/ヴァンパイアスウィープ;緋：レミリアのストーリースペル/
ゔぁんぴりっしゅないと /紅蝙蝠「ヴァンピリッシュナイト」;文：7-6 レミリア/ヴァンピリッシュナイト;文：7-6 レミリア/
ゔぃるーだかのけん /ヴィルーダカの剣;心：白蓮の必殺技/
ゔぃるーぱーくしゃのめ /ヴィルーパークシャの目;心深：白蓮の必殺技/
