;; okuri-ari entries.
;; okuri-nasi entries.
2つのせかい /二つの世界;三月精(第二部)第3巻：Tr.02/
53みにっつのあおいうみ /53ミニッツの青い海;卯酉東海道：Tr.02/
60ねんめのとうほうさいばん /六十年目の東方裁判　～ Fate of Sixty Years;(concat "花映塚：四季映姫のテーマ \057 伊弉諾物質：Tr.04 \057\057 紫香花：Tr.13")/六十年目の東方裁判;(concat "紫香花：Tr.13 \057\057 [Fate of Sixty Years] 花映塚：四季映姫のテーマ")/
あいりす /アイリス;(concat "靈異伝：エンディングテーマ \057 幺樂団5：Tr.14")/
あうとさいだーかくてる /アウトサイダーカクテル;旧約酒場：Tr.04/
あおきがはらのでんせつ /青木ヶ原の伝説;卯酉東海道：Tr.05/
あおぞらのかげ /青空の影;星蓮船：タイトル画面テーマ/
あかされるしんぴ /明かされる深秘;深秘録：スタッフロールテーマ/
あかよりあかいゆめ /赤より紅い夢;紅魔郷：タイトル画面テーマ/
あかよりはかないえいえん /紅より儚い永遠;紅魔郷：エンディングテーマ/
あがるたのかぜ /アガルタの風;伊弉諾物質：Tr.05/
あくたがわりゅうのすけのかっぱ /芥川龍之介の河童　～ Candid Friend;(concat "風神録：3面ボス・にとりのテーマ \057 心綺楼：stage玄武の沢・にとりのテーマ \057 深秘録：にとりのテーマ")/
あざけりのゆうぎ /嘲りの遊戯;緋想天：stage妖怪の山のテーマ/
あしたはれのひけのきのう /明日ハレの日、ケの昨日;(concat "風神録：Extraテーマ \057 非想天則：諏訪子のテーマ \057 未知の花　魅知の旅：Tr.03")/
あせいくりっどろっと /A Sacred Lot;(concat "靈異伝：タイトル画面テーマ \057 幺樂団5：Tr.01")/
あなたのまちのかいじけん /あなたの町の怪事件;DS：取材のテーマ1/
あめのとりふねじんじゃ /天鳥船神社;鳥船遺跡：Tr.05/
あめのとりふねじんじゃのけっかい /天鳥船神社の結界;鳥船遺跡：Tr.08/
あゆのかぜ /あゆのかぜ;萃夢想：シナリオ曲/
ありすまえすてら /アリスマエステラ;(concat "幻想郷：4面テーマ \057 幺樂団1：Tr.09")/
あるかでぃあんどりーむ /Arcadian Dream;(concat "幻想郷：スタッフロールテーマ \057 幺樂団1：Tr.21")/
あるてぃめっととぅるーす /アルティメットトゥルース;妖々夢：6面テーマ/
あれのこども /阿礼の子供;求聞史紀：Tr.02/
あんおーでぃーるふろむごっど /AN ORDEAL FROM GOD;神魔討綺伝：5面テーマ/神魔討綺伝 AN ORDEAL FROM GOD;東方幻想麻雀：ストーリーモード「香霖堂」卓クリア後選択可能曲/
あんてぃーくてらー /アンティークテラー;秋霜玉：6面テーマ/
あんのうんえっくす /アンノウンX　～ Unfound Adventure;(concat "非想天則：ラストボスのテーマ \057 伊弉諾物質：Tr.08")/
いぎょくよう /以魚駆蠅;(concat "緋想天：会話シーン曲 \057 非想天則：会話シーン曲")/
いざたおれいくそのときまで /いざ、倒れ逝くその時まで;(concat "靈異伝：魔界最終面 Sarielのテーマ1 \057 幺樂団5：Tr.11")/
いざたおれゆくそのときまで /いざ、倒れ逝くその時まで;(concat "靈異伝：魔界最終面 Sarielのテーマ1 \057 幺樂団5：Tr.11")/
いざなぎおぶじぇくと /イザナギオブジェクト;伊弉諾物質：Tr.06/
いたずらにいのちをかけて /いたずらに命をかけて;(concat "妖精大戦争：1、2面ボスのテーマ \057 三月精(第三部)第3巻：Tr.02")/
いっついのしんじゅう /一対の神獣;天空璋：3面ボス・あうんのテーマ/
いなだひめさまにしかられるから /稲田姫様に叱られるから;風神録：1面ボス・穣子のテーマ/
いにしえのめいかいじ /古の冥界寺;蓮台野夜行：Tr.04/
いにしえのめいかいでら /古の冥界寺;蓮台野夜行：Tr.04/
いろなきかぜはようかいのやまに /色無き風は妖怪の山に;天空璋：2面テーマ/
いんこんぷりーとぷろっと /Incomplete Plot;(concat "幻想郷：未使用曲(5面テーマ) \057 幺樂団1：Tr.25")/
いんてるめっぞ /Intermezzo;萃夢想：シナリオ曲/
いんてるめっつぉ /Intermezzo;萃夢想：シナリオ曲/
いんべんてぃぶしてぃ /Inventive City;秋霜玉'99(秋霜玉プロトタイプ・99年度鳩山祭バージョン)：2面テーマ/
うぃっちおぶらぶぽーしょん /Witch of Love Potion;(concat "蓬莱人形：Tr.09 \057 トルテルマジック：通常面のテーマ")/
うぃっちんぐどりーむ /Witching Dream;(concat "幻想郷：靈夢1面テーマ \057 幺樂団1：Tr.02")/
うさぎはまいおりた /兎は舞い降りた;紺珠伝：1面ボス・清蘭のテーマ/
うしにひかれてぜんこうじまいり /牛に引かれて善光寺参り;伊弉諾物質：Tr.02/
うしみつどきのさと /丑三つ時の里;心綺楼：会話シーン曲　こころ戦前/
うちゅうにうかぶげんそうきょう /宇宙に浮かぶ幻想郷;鳥船遺跡：Tr.10/
うちゅうみこあらわる /宇宙巫女現る;紺珠伝：タイトル画面テーマ/
うちゅうみこきかんする /宇宙巫女帰還する;紺珠伝：スタッフロールテーマ/
うちゅうをとぶふしぎなみこ /宇宙を飛ぶ不思議な巫女;紺珠伝：3面テーマ/
うちょうてんへん /有頂天変　～ Wonderful Heaven;緋想天：天子のテーマ/
うちょうてんぺん /有頂天変　～ Wonderful Heaven;緋想天：天子のテーマ/
うのーえんはかのじょなのか /U.N.オーエンは彼女なのか？;(concat "紅魔郷：Extraボス・フランドールのテーマ \057 蓬莱人形：Tr.11")/
うらぎりのしょうじょ /裏切りの少女　～ Judas Kiss;(concat "怪綺談：4面ボス・マイのテーマ \057 幺樂団2：Tr.11")/
うらごころ /裏心;萃夢想：シナリオ曲/
うんがいそうてん /雲外蒼天;緋想天：会話シーン曲/
うんがをいきかうじんよう /運河を行き交う人妖;輝針城：2面テーマ/
うんがをゆきかうじんよう /運河を行き交う人妖;輝針城：2面テーマ/
うんめいのだーくさいど /運命のダークサイド;風神録：2面ボス・雛のテーマ/
えいえんのしゅんむ /永遠の春夢;紺珠伝：3面ボス・ドレミーのテーマ/
えいえんのまんげつ /永遠の満月;(concat "夢時空：夜のエンディングテーマ \057 幺樂団4：Tr.18")/
えいえんのみこ /永遠の巫女;(concat "靈異伝：1～4面、地獄16～19面テーマ \057 幺樂団5：Tr.02 \057 蓬莱人形：Tr.12")/
えいえんのみっかてんか /永遠の三日天下;(concat "アマノジャク：終盤のテーマ \057 燕石博物誌：Tr.11")/
えいせいかふぇてらす /衛星カフェテラス;大空魔術：Tr.06/
えいせいとりふね /衛星トリフネ;鳥船遺跡：Tr.01/
えいやしょう /永夜抄　～ Eastern Night.;永夜抄：タイトル画面テーマ/
えいやのむくい /永夜の報い　～ Imperishable Night.;(concat "永夜抄：4面テーマ \057\057 夢違科学世紀：Tr.06")/永夜の報い　～ Imperishable Night;(concat "夢違科学世紀：Tr.06 \057\057 永夜抄：4面のテーマ")/
えきすとららぶ /エキストララブ;(concat "封魔録：Extraテーマ \057 幺樂団3：Tr.12")/
えくすてんどあっしゅ /エクステンドアッシュ　～ 蓬莱人;永夜抄：Extraテーマ/
えたーなるどりーむ /Eternal Dream　～ 幽玄の槭樹;(concat "永夜抄：スタッフロールテーマ \057\057 [幽玄の槭樹　～ Eternal Dream] 夢違科学世紀：Tr.11")/
えにぐまてぃくどーる /エニグマティクドール;(concat "蓬莱人形：Tr.06 \057\057 [God Knows] 稀翁玉：ミューズのテーマ")/エニグマティクドール　～ God Knows;(concat "稀翁玉：ミューズのテーマ \057\057 蓬莱人形：Tr.06")/
えねるぎーれいめい /エネルギー黎明　～ Future Dream...;地霊殿：スタッフロールテーマ/
えんせきはくぶつしがつれてきたやみ /燕石博物誌が連れてきた闇;旧約酒場：Tr.02/
えんどおぶでいらいと /End of Daylight;(concat "封魔録：2面テーマ \057 幺樂団3：Tr.04")/
えんどれす /Endless;(concat "怪綺談：グッドエンドのテーマ1 \057 幺樂団2：Tr.19")/
おうかのこいづか /桜花之恋塚　～ Japanese Flower;(concat "蓬莱人形：Tr.03 \057\057 [Flower of Japan] 稀翁玉：幽香のテーマ")/桜花之恋塚　～ Flower of Japan;(concat "稀翁玉：幽香のテーマ \057\057 [Japanese Flower] 蓬莱人形：Tr.03")/
おうささまのしろいはた /お宇佐さまの素い幡;(concat "花映塚：てゐのテーマ \057 卯酉東海道：Tr.06")/
おおぞらまじゅつ /大空魔術　～ Magical Astronomy;大空魔術：Tr.08/
おおみわしんわでん /大神神話伝;(concat "神霊廟：5面ボス・布都のテーマ \057 心綺楼：stage夢殿大祀廟・布都のテーマ \057 深秘録：布都のテーマ \057 旧約酒場：Tr.05")/
おかるとあらかると /オカルトアラカルト;深秘録：ストーリーモード専用戦闘曲1/
おさなここちのうちょうてん /幼心地の有頂天;緋想天：ラストスペルのテーマ/
おさなごこちのうちょうてん /幼心地の有頂天;緋想天：ラストスペルのテーマ/
おてんばこいむすめ /おてんば恋娘;(concat "紅魔郷：2面ボス・チルノのテーマ \057 非想天則：チルノのテーマ")/
おてんばこいむすめのぼうけん /おてんば恋娘の冒険;(concat "花映塚：チルノのテーマ \057 書籍文花帖：Tr.02")/
おとぎのくにのおにがしま /御伽の国の鬼が島　～ Missing Power;萃夢想：萃香のテーマ/
おとめせんし /乙女戦士　～ Heart of Valkyrie;稀翁玉：モーガンのテーマ/
おどるみずしぶき /踊る水飛沫;緋想天：stage玄武の沢のテーマ/
おのおののけつまつ /各々の結末;深秘録：エンディングテーマ/
おりえんたるだーくふらいと /オリエンタルダークフライト;花映塚：魔理沙のテーマ/
おりえんたるまじしゃん /Oriental Magician;(concat "靈異伝：魔界11～14面テーマ \057 幺樂団5：Tr.07")/
おるふぇのうた /オルフェの詩　～ Pseudoclassic;稀翁玉：めい＆まいのテーマ/
おるふぇのし /オルフェの詩　～ Pseudoclassic;稀翁玉：めい＆まいのテーマ/
おるれあんのせいきし /オルレアンの聖騎士;稀翁玉：マリーのテーマ/
おんばしらのはかば /御柱の墓場　～ Grave of Being;風神録：6面テーマ/
かいきだん /怪綺談　～ Mystic Square;(concat "怪綺談：タイトル画面テーマ \057 幺樂団2：Tr.01")/
かえいづか /花映塚　～ Higan Retour;(concat "花映塚：タイトル画面テーマ \057\057 [after Higan Retour] 書籍文花帖：Tr.03")/花映塚　～ after Higan Retour;(concat "書籍文花帖：Tr.03 \057\057 [Higan Retour] 花映塚：タイトル画面テーマ")/
かおるじゅようか /香る樹葉花;緋想天：stage魔法の森のテーマ/
かがくせいきのしょうねんしょうじょ /科学世紀の少年少女;夢違科学世紀：Tr.05/
かがやくはりのこびとぞく /輝く針の小人族　～ Little Princess;(concat "輝針城：6面ボス・針妙丸のテーマ \057 深秘録：針妙丸のテーマ")/
かき /禍機;萃夢想：会話シーン曲/
かこのはな /過去の花　～ Fairy of Flower;(concat "蓮台野夜行：Tr.08 \057 妖々夢：未使用曲")/
かしょのゆめ /華胥の夢;夢違科学世紀：Tr.02/
かぜのじゅんかん /風の循環　～ Wind Tour;文花帖：撮影曲1/
かぜのじんじゃ /風の神社;靈異伝：未使用曲/
かちがわからない /価値がわからない;深秘録：会話パート4/
かなしきにんぎょう /悲しき人形　～ Doll of Misery;(concat "怪綺談：5面ボス・夢子のテーマ \057 幺樂団2：Tr.13")/
かなべらるのむげんしょうじょ /カナベラルの夢幻少女;秋霜玉：5面テーマ/
かのうせいをしんじて /可能性を信じて;深秘録：会話パート5/
かみがみがこいしたげんそうきょう /神々が恋した幻想郷;風神録：3面テーマ/
かみさびたこせんじょう /神さびた古戦場　～ Suwa Foughten Field;風神録：6面ボス・神奈子のテーマ/
かみはめぐみのあめをふらす /神は恵みの雨を降らす　～ Sylphid Dream;風神録：スタッフロールテーマ/
かむさびたこせんじょう /神さびた古戦場　～ Suwa Foughten Field;風神録：6面ボス・神奈子のテーマ/
かわいいあくま /かわいい悪魔　～ Innocence;(concat "幻想郷：Extraボス・幻月のテーマ \057 幺樂団1：Tr.18")/
かわいいだいせんそうのりふれーん /可愛い大戦争のリフレーン;(concat "三月精(第二部)第2巻：Tr.01 \057 妖精大戦争：1面テーマ")/
かんさびたこせんじょう /神さびた古戦場　～ Suwa Foughten Field;風神録：6面ボス・神奈子のテーマ/
かんじょうのまてんろう /感情の摩天楼　～ Cosmic Mind;(concat "星蓮船：6面ボス・白蓮のテーマ \057 心綺楼：stage命蓮寺・白蓮のテーマ \057 深秘録：白蓮のテーマ \057 鳥船遺跡：Tr.09")/
かんぱんたそがれしんぶん /官板黄昏新聞;心綺楼：スタッフロールテーマ/
がいかいふぉーくろあ /外界フォークロア;深秘録：会話パート・ファイナル前/
きおうぎょく /稀翁玉　～ Fairy Dance;稀翁玉：タイトル画面テーマ/
きかいさーかす /機械サーカス　～ Reverie;(concat "秋霜玉：4面ボス・マリーのテーマ \057\057 [サーカスレヴァリエ] 蓬莱人形：Tr.07")/
きぼうのほしはせいしょうにのぼる /希望の星は青霄に昇る;天空璋：1面テーマ/
きみはあのかげをみたか /君はあの影を見たか;非想天則：タイトル画面テーマ/
きゃっするえくすぷろーら /Castle Explorer -in the Sky-;稀翁玉：ゲイツのテーマ/
きゃっするえくすぷろーらー /Castle Explorer -in the Sky-;稀翁玉：ゲイツのテーマ/
きゃぷてんむらさ /キャプテン・ムラサ;星蓮船：4面ボス・ムラサのテーマ/
きゃぷてん・むらさ /キャプテン・ムラサ;星蓮船：4面ボス・ムラサのテーマ/
きゅありあすしゃんはいぐーぱい /キュアリアス上海古牌;東方幻想麻雀：ストーリーモード「香霖堂」卓3戦目のテーマ/
きゅありあすしゃんはいこはい /キュアリアス上海古牌;東方幻想麻雀：ストーリーモード「香霖堂」卓3戦目のテーマ/
きゅうじごくかいどうをいく /旧地獄街道を行く;地霊殿：3面テーマ/
きゅうじごくかいどうをゆく /旧地獄街道を行く;地霊殿：3面テーマ/
きゅうせかいのぼうけんさかば /旧世界の冒険酒場;旧約酒場：Tr.07/
きょうきのひとみ /狂気の瞳　～ Invisible Full Moon;(concat "永夜抄：5面ボス・鈴仙のテーマ \057 花映塚：鈴仙のテーマ \057 緋想天：鈴仙のテーマ")/
きょだいなかげとちいさなけつまつ /巨大な影と小さな結末;非OST：Tr.20/
きんきのまくへき /禁忌の膜壁;燕石博物誌：Tr.08/
きんじざるをえないゆうぎ /禁じざるをえない遊戯;(concat "幻想郷：Extraテーマ \057 幺樂団1：Tr.16")/
きんだんのまほう /禁断の魔法　～ Forbidden Magic;(concat "怪綺談：4面ボス・二人の魔法使いのテーマ \057 幺樂団2：Tr.09")/
ぎゃくてんするほいーるおぶふぉーちゅん /逆転するホイールオブフォーチュン;紺珠伝：4面ボス・サグメのテーマ/
ぎょううん /暁雲;心綺楼：エンディングテーマ/
ぎょうくう /仰空;萃夢想：会話シーン曲/
くうちゅうにしずむきしんじょう /空中に沈む輝針城;(concat "輝針城：5面テーマ \057 燕石博物誌：Tr.07")/
くおんのゆめ /久遠の夢;(concat "夢時空：共通エンディングテーマ \057 幺樂団4：Tr.16")/
くおんのらくえん /久遠の楽園;(concat "怪綺談：グッドエンドのテーマ2 \057 幺樂団2：Tr.20")/
くがつのぱんぷきん /九月のパンプキン;(concat "紺珠伝：2面ボス・鈴瑚のテーマ \057 燕石博物誌：Tr.04")/
くらやみのかざあな /暗闇の風穴;地霊殿：1面テーマ/
くらやみのふうけつ /暗闇の風穴;地霊殿：1面テーマ/
くりすたらいずしるばー /クリスタライズシルバー;妖々夢：1面ボス・レティのテーマ/
くるまいすのみらいうちゅう /車椅子の未来宇宙;大空魔術：Tr.04/
くれっせんとどりーむ /Crescent Dream;(concat "幻想郷：未使用曲(スタッフロールテーマ) \057 幺樂団1：Tr.28")/
くろいうみにあかく /黒い海に紅く　～ Legendary Fish;緋想天：衣玖のテーマ/
ぐりもわーるおぶありす /the Grimoire of Alice;(concat "怪綺談：Extraボス・アリスのテーマ \057 幺樂団2：Tr.17 \057 非想天則：アリスのテーマ")/
けんげんしたでんしょうのかたち /顕現した伝承の形;深秘録：会話パート2/
げつめんつあーへようこそ /月面ツアーへようこそ;大空魔術：Tr.01/
げつりん /月輪;萃夢想：シナリオ曲/
げんしのよる /幻視の夜　～ Ghostly Eyes;(concat "永夜抄：1面テーマ \057 蓮台野夜行：Tr.05")/
げんそうかがく /幻想科学　～ Doll's Phantom;(concat "秋霜玉：6面ボスのテーマ2 \057\057 [幻想機械　～ Phantom Factory] 夢違科学世紀：Tr.10")/
げんそうきかい /幻想機械　～ Phantom Factory;(concat "夢違科学世紀：Tr.10 \057\057 [幻想科学　～ Doll's Phantom] 秋霜玉：6面ボスのテーマ2")/
げんそうきょう /幻想郷　～ Lotus Land Story;幺樂団1：Tr.01/幻想郷　～ Lotus Land Story...;幻想郷：タイトル画面テーマ/
げんそうきょうのふたついわ /幻想郷の二ッ岩;(concat "心綺楼：stage妖怪狸の森(夜)・マミゾウのテーマ \057 深秘録：マミゾウのテーマ")/
げんそうきょうふしぎはっけん /幻想郷ふしぎ発見;深秘録：キャラクター選択画面テーマ/
げんそうじょうるり /幻想浄瑠璃;(concat "輝針城：4面ボス・弁々、八橋のテーマ \057 アマノジャク")/
げんそうていと /幻想帝都;秋霜玉：2面テーマ/
げんそうのえいえんさい /幻想の永遠祭;蓮台野夜行：Tr.11/
げんそうのじゅうにん /幻想の住人;(concat "幻想郷：ネームレジストのテーマ \057 幺樂団1：Tr.22")/
げんむかい /幻夢界;(concat "封魔録：3面テーマ \057 幺樂団3：Tr.06")/
げーむおーばー /ゲームオーバー;(concat "夢時空：ゲームオーバーのテーマ \057 幺樂団4：Tr.20")/
こいいろまじっく /恋色マジック;(concat "封魔録：4面ボス・魔理沙のテーマ \057 幺樂団3：Tr.09 \057 萃夢想：魔理沙(昼)のテーマ \057 非想天則：魔理沙のテーマ")/
こいいろますたーすぱーく /恋色マスタースパーク;(concat "永夜抄：4面ボス・魔理沙のテーマ \057 深秘録：魔理沙のテーマ")/
こうきょうきょく /紅響曲　～ Scarlet Phoneme;(concat "幻想郷：2面ボス・くるみのテーマ \057 幺樂団1：Tr.06")/
こうせいなるうばいあい /公正なる奪い合い;深秘録：ストーリーモード専用戦闘曲3/
こうや /紅夜;萃夢想：会話シーン曲/
こうろう /紅楼　～ Eastern Dream...;紅魔郷：スタッフロールテーマ/
こうろんおつばく /甲論乙駁;(concat "緋想天：会話シーン曲 \057 非想天則：会話シーン曲")/
こおりついたえいえんのみやこ /凍り付いた永遠の都;(concat "紺珠伝：4面テーマ \057 燕石博物誌：Tr.02")/
こきょうのほしがうつるうみ /故郷の星が映る海;(concat "紺珠伝：6面テーマ \057 燕石博物誌：Tr.09")/
こころゆさぶるとしでんせつ /心揺さぶる都市伝説;深秘録：タイトル画面テーマ/
こづちのまりょく /小槌の魔力;輝針城：エンディングテーマ/
こどくなうぇあうるふ /孤独なウェアウルフ;輝針城：3面ボス・影狼のテーマ/
こんじゃくげんそうきょう /今昔幻想郷　～ Flower Land;花映塚：幽香のテーマ/
こんぷりーとだーくねす /Complete Darkness;(concat "封魔録：5面ボス・魅魔のテーマ \057 幺樂団3：Tr.11")/
ごうかまんとる /業火マントル;地霊殿：6面テーマ/
ごじゅうさんみにっつのあおいうみ /53ミニッツの青い海;卯酉東海道：Tr.02/
ごーすとりーど /ゴーストリード;神霊廟：1面ボス・幽々子のテーマ/
さいげつ /砕月;(concat "萃夢想：会話シーン曲 \057 緋想天：萃香のテーマ")/
さくらいろのうみをおよいで /桜色の海を泳いで;天空璋：3面テーマ/
さくらさくら /さくらさくら　～ Japanize Dream...;妖々夢：スタッフロールテーマ/
さくらまいちるてんくう /桜舞い散る天空;天空璋：タイトル画面テーマ/
さどのふたついわ /佐渡の二ッ岩;(concat "神霊廟：Extraボス・マミゾウのテーマ \057 心綺楼：stage妖怪狸の森・マミゾウのテーマ")/
さにーみるくのこうむいへん /サニーミルクの紅霧異変;三月精(第二部)第1巻：Tr.01/
さにーるちるふれくしょん /サニールチルフレクション;(concat "三月精(第一部)：Tr.01 \057 三月精(第二部)第2巻：Tr.02")/
さーかすれゔぁりえ /サーカスレヴァリエ;(concat "蓬莱人形：Tr.07 \057\057 [機械サーカス　～ Reverie] 秋霜玉：4面ボス・マリーのテーマ")/
ざぽじてぃぶあんどねがてぃぶ /The Positive and Negative;(concat "靈異伝：5面 SinGyokuのテーマ \057 幺樂団5：Tr.03")/
ざらすとじゃっじめんと /the Last Judgement;(concat "怪綺談：5面テーマ \057 幺樂団2：Tr.12")/
ざれじぇんどおぶかげ /the Legend of KAGE;幺樂団5：Tr.10/The Legend of KAGE;靈異伝：16～19面テーマ/
しがんのつか /此岸の塚;花映塚：会話のテーマ2/
しげんのびーと /始原のビート　～ Prinstine Beat;輝針城：Extraボス・雷鼓のテーマ/
したいりょこう /死体旅行　～ Be of good cheer!;地霊殿：5面ボス・お燐のテーマ/
しちぎょくしゅうしゅうしょうだうん /七玉蒐集ショウダウン;深秘録：ストーリーモード専用戦闘曲2/
しなばもろとも /死なばもろとも;靈異伝：魔界最終面 Sarielのテーマ2 /
しびりぜいしょんおぶまじっく /Civilization of Magic;幺樂団5：Tr.12/
しゃんはいこうちゃかん /上海紅茶館　～ Chinese Tea;(concat "紅魔郷：3面テーマ \057 非想天則：美鈴のテーマ \057 夢違科学世紀：Tr.03")/
しゅうそうぎょく /秋霜玉　～ Clockworks;秋霜玉：タイトル画面テーマ/
しゅゆはぷらんくをこえて /須臾はプランクを超えて;燕石博物誌：Tr.05/
しゅれでぃんがーのばけねこ /シュレディンガーの化猫;燕石博物誌：Tr.06/
しゅんしゅんしゅうげつ /蠢々秋月　～ Mooned Insect;永夜抄：1面ボス・リグルのテーマ/
しゅんぷうのゆめ /春風の夢;妖々夢：エンディングテーマ/
しょうじょがみたにっぽんのげんふうけい /少女が見た日本の原風景;風神録：5面テーマ/
しょうじょがみたにほんのげんふうけい /少女が見た日本の原風景;風神録：5面テーマ/
しょうじょきそうきょく /少女綺想曲　～ Capriccio;(concat "幻想郷：4面ボス・靈夢テーマ \057 幺樂団1：Tr.10 \057 萃：霊夢(夜)テーマ \057\057 [Dream Battle] 永：4面ボス・霊夢テーマ")/少女綺想曲　～ Dream Battle;(concat "永：4面ボス・霊夢のテーマ \057\057 [Capriccio] 幻想郷：4面ボス・靈夢のテーマ \057 幺樂団１：Tr.10 \057 萃：霊夢(夜)のテーマ")/
しょうじょげんそう /少女幻葬　～ Necro-Fantasy;(concat "妖々夢：Extraボス・藍のテーマ \057 蓮台野夜行：Tr.10")/
しょうじょさとり /少女さとり　～ 3rd eye;地霊殿：4面ボス・さとりのテーマ/
しょうじょしんせい /少女神性　～ Pandora's Box;秋霜玉：6面ボスのテーマ3/
しょうじょひふうくらぶ /少女秘封倶楽部;蓮台野夜行：Tr.02/
しょうとくでんせつ /聖徳伝説　～ True Administrator;(concat "神霊廟：6面ボス・神子のテーマ \057 心綺楼：stage神霊廟・神子のテーマ \057 深秘録：神子のテーマ")/
しょうりでも /勝利デモ;(concat "夢時空：勝利デモのテーマ \057 幺樂団4：Tr.10")/
しりょうのよざくら /死霊の夜桜;神霊廟：1面テーマ/
しるくろーどありす /シルクロードアリス;秋霜玉：Extraテーマ/
しれいのよざくら /死霊の夜桜;神霊廟：1面テーマ/
しをとして /死を賭して;(concat "封魔録：3面ボスのテーマ \057 幺樂団3：Tr.07")/
しんいきのかくれんぼくらし /神域のかくれんぼ暮らし;三月精(第三部)第1巻：Tr.01/
しんかん /森閑;萃夢想：会話シーン曲/
しんきろうばやし /心綺楼囃子;心綺楼：タイトル画面テーマ/
しんくのしょうじょ /真紅の少女　～ Crimson Dead!!;(concat "怪綺談：4面ボス・ユキのテーマ \057 幺樂団2：Tr.10")/
しんげんそう /新幻想　～ New Fantasy;稀翁玉：ミリアのテーマ/
しんこうははかなきにんげんのために /信仰は儚き人間の為に;(concat "風神録：5面ボス・早苗のテーマ \057 非想天則：早苗のテーマ")/
しんしょうぼうだいのてんしゅかく /針小棒大の天守閣;輝針城：6面テーマ/
しんじつをしるもの /真実を知る者;深秘録：会話パート・セミファイナル前/
しんでれらけーじ /シンデレラケージ　～ Kagome-Kagome;(concat "永夜抄：5面テーマ \057 Cradle：Tr.16")/
しんまとうきでん /神魔討綺伝 AN ORDEAL FROM GOD;東方幻想麻雀：ストーリーモード「香霖堂」卓クリア後選択可能曲/
しんわげんそう /神話幻想　～ Infinite Being;(concat "怪綺談：6面ボス・神綺のテーマ \057 幺樂団2：Tr.15")/
しーずいんあてんぱー /She's in a temper!!;(concat "封魔録：1面ボス・里香のテーマ \057 幺樂団3：Tr.03")/
じだいおやじとはいからしょうじょ /時代親父とハイカラ少女;(concat "星蓮船：3面ボス・一輪＆雲山のテーマ \057 心綺楼：stage雲上の宝船・一輪＆雲山のテーマ \057 深秘録：一輪＆雲山のテーマ")/
じだいのかぜのおとずれ /時代の風の訪れ;深秘録：会話パート3/
じゃぱにーずさーが /ジャパニーズサーガ;求聞史紀：Tr.01/
じょうどまんだら /東方封魔録　～ 浄土曼荼羅;(concat "封魔録：タイトル画面テーマ \057 幺樂団3：Tr.01")/
じんかいふへんのぺしみずむ /塵界不変のペシミズム;心綺楼：オープニングテーマ/
じんじゃ /神社;(concat "怪綺談：バッドエンドのテーマ \057 幺樂団2：Tr.18")/
じんじゃからみえるつき /神社から見える月;紺珠伝：エンディングテーマ/
じんじゃのあたらしいかぜ /神社の新しい風;神霊廟：エンディングテーマ/
じーのむこう /Gの向こう;大空魔術：Tr.07 (G FreeのCD印刷タイトル)/
じーふりー /G Free;大空魔術：Tr.07/
すいげつ /砕月;(concat "萃夢想：会話シーン曲 \057 緋想天：萃香のテーマ")/
すいむそう /萃夢想;(concat "萃夢想：タイトル画面テーマ \057 非想天則：キャラセレクトのテーマ")/
すかいるーいん /スカイルーイン;星蓮船：3面テーマ/
すたーぼうどりーむ /スターボウドリーム;(concat "夢時空：未使用曲 \057 幺樂団4：Tr.23")/
すたーゔぉやーじゅ2008 /スターヴォヤージュ2008;三月精(第二部)第1巻：Tr.03/
すてきなはかばでくらしましょ /素敵な墓場で暮しましょ;(concat "神霊廟：3面テーマ \057 伊弉諾物質：Tr.10")/
すとろべりーくらいしす /Strawberry Crisis!!;(concat "夢時空：夢美のテーマ \057 幺樂団4：Tr.15")/
すぷーとにくげんや /スプートニク幻夜;(concat "秋霜玉：4面テーマ \057 GoM：Tr.02")/
すみぞめ /幽雅に咲かせ、墨染の桜　～ Border of Life;(concat "妖々夢：6面ボス・幽々子のテーマ1 \057 萃夢想：幽々子のテーマ \057 緋想天：幽々子のテーマ")/
せいくりっどばとる /Sacred Battle;トルテルマジック：コアントローのテーマ/
せいじょうきのぴえろ /星条旗のピエロ;紺珠伝：5面ボス・クラウンピースのテーマ/
せいゆうけんし /星幽剣士;靈異伝：地獄最終面 Konngaraのテーマ/
せいゆうてんし /星幽天使;幺樂団5：Tr.13/
せいらーおぶたいむ /Sailor of Time;(concat "夢時空：ちゆりのテーマ \057 幺樂団4：Tr.13")/
せかいのはて /世界の果て　～ World's End;(concat "怪綺談：6面テーマ \057 幺樂団2：Tr.14")/
せつげつおうかのくに /雪月桜花の国;三月精(第二部)第1巻：Tr.02/
せれくしょん /Selection;(concat "夢時空：使用キャラ選択のテーマ \057 幺樂団4：Tr.02")/
せれねずらいと /Selene's light;(concat "幻想郷：魔理沙1面テーマ \057 幺樂団1：Tr.03")/
せれんずらいと /Selene's light;(concat "幻想郷：魔理沙1面テーマ \057 幺樂団1：Tr.03")/
せんしゃむすめのみるゆめ /戦車むすめのみるゆめ;(concat "封魔録：Extraボス・里香のテーマ \057 幺樂団3：Tr.13")/
せんじん /戦迅;萃夢想：会話シーン曲/
せんねんげんそうきょう /千年幻想郷　～ History of the Moon;(concat "永夜抄：6面Aボス・永琳のテーマ \057 卯酉東海道：Tr.10")/
せんりのみち /千里の道;midi練習曲 東方夢時空のエレンのテーマの原曲(未公開)/
そうしょくせん /装飾戦　～ Decoration Battle　(未使用バージョン);幺樂団1：Tr.29/装飾戦　～ Decoration Battle;(concat "幻想郷：1面ボス・オレンジのテーマ \057 幺樂団1：Tr.04")/
そらとぶみこのふしぎなまいにち /空飛ぶ巫女の不思議な毎日;蓬莱人形：Tr.13/
そらにうかぶぶったいえっくす /空に浮かぶ物体X;非想天則：ラストスペルのテーマ/
そらのかえりみち /空の帰り道　～ Sky Dream;星蓮船：スタッフロールテーマ/
たあいもないふたりのはくぶつし /他愛も無い二人の博物誌;燕石博物誌：Tr.01/
たいしょちのかね /対蹠地の鐘;深秘録：ストーリーモード専用戦闘曲4/
たいせきちのかね /対蹠地の鐘;深秘録：ストーリーモード専用戦闘曲4/
たいとるどめいど /タイトルドメイド;秋霜玉：ネームレジストのテーマ/
たけとりひしょう /竹取飛翔　～ Lunatic Princess;(concat "永夜抄：6面Bボス・輝夜のテーマ \057 卯酉東海道：Tr.03")/
たぶぁらさ /Tabula rasa　～ 空白少女;(concat "夢時空：エレンのテーマ \057 幺樂団4：Tr.06")/
たぶららさ /Tabula rasa　～ 空白少女;(concat "夢時空：エレンのテーマ \057 幺樂団4：Tr.06")/
たましいのはな /魂の花　～ Another Dream...;花映塚：スタッフロールテーマ/
たましいのやすらむところ /魂の休らむ所;(concat "怪綺談：ネームレジストのテーマ \057 幺樂団2：Tr.22")/
ちいさなちいさなけんしょう /小さな小さな賢将;星蓮船：1面ボス・ナズーリンのテーマ/
ちいさなよくぼうのほしぞら /小さな欲望の星空;神霊廟：6面テーマ/
ちくりんいんふれいむ /竹林インフレイム;深秘録：ストーリーモード専用戦闘曲5/
ちのいろはきいろ /地の色は黄色;緋想天：stage博麗神社のテーマ/
ちれいたちのきしょう /地霊達の起床;地霊殿：タイトル画面テーマ/
ちれいたちのきたく /地霊達の帰宅;地霊殿：エンディングテーマ/
ちんかく /珍客;萃夢想：会話シーン曲/
ちんきゃく /珍客;萃夢想：会話シーン曲/
つぇぺしゅのおさなきまつえい /ツェペシュの幼き末裔;紅魔郷：6面テーマ/
つきどけい /月時計　～ ルナ・ダイアル;(concat "紅魔郷：5面ボス・咲夜のテーマ \057 萃夢想：咲夜(夜)のテーマ")/
つきのようちょうばけねこのまぼろし /月の妖鳥、化猫の幻;蓮台野夜行：Tr.07/
つきまでとどけふしのけむり /月まで届け、不死の煙;(concat "永夜抄：Extraボス・妹紅のテーマ \057 深秘録：妹紅のテーマ \057 卯酉東海道：Tr.07")/
つきみそう /月見草;永夜抄：エンディングテーマ/
てぃあおいえつぉん /ティアオイエツォン(withered leaf);妖々夢：2面ボス・橙のテーマ/
てんいむほう /天衣無縫;緋想天：会話シーン曲/
てんがじゅうしょうじょせん /天鵞絨少女戦　～ Velvet Battle;稀翁玉：VIVITのテーマ/
てんくうあーみー /天空アーミー;秋霜玉：3面ボス・ゲイツのテーマ/
てんくうのぐりにっじ /天空のグリニッジ;大空魔術：Tr.02/
てんくうのはなのみやこ /天空の花の都;妖々夢：4面テーマ/
てんぐがみている /天狗が見ている　～ Black Eyes;文花帖：撮影曲2/
てんぐのてちょう /天狗の手帖　～ Mysterious Note;文花帖：タイトル画面テーマ/
てんしでんせつ /天使伝説;(concat "靈異伝：10面 YuugenMagan、Mimaのテーマ \057 幺樂団5：Tr.06")/
てーまおぶいーすたんすとーりー /テーマ・オブ・イースタンストーリー;幺樂団5：Tr.15/
てーま・おぶ・いーすたんすとーりー /テーマ・オブ・イースタンストーリー;幺樂団5：Tr.15/
でぃざすとらすじぇみに /ディザストラスジェミニ;秋霜玉：2面ボス・めい＆まいのテーマ/
でぃむどりーむ /Dim. Dream;(concat "夢時空：魔理沙のテーマ \057 幺樂団4：Tr.05")/
でいず /Days;(concat "幻想郷：バッドエンドのテーマ \057 幺樂団1：Tr.19")/
でざいあどらいぶ /デザイアドライブ;(concat "神霊廟：4面テーマ \057 鳥船遺跡：Tr.03")/
でざいあどりーむ /デザイアドリーム;神霊廟：スタッフロールテーマ/
でみーすてふぁいふぃーすと /Demystify Feast;(concat "萃夢想：宴会直前の戦闘のテーマ \057 大空魔術：Tr.05")/
でんせつのきょしん /伝説の巨神;非想天則：会話シーン曲/
でんせつのきょじん /伝説の巨神;非想天則：会話シーン曲/
とうほうかいきだん /東方怪奇談;(concat "靈異伝：地獄6～9面テーマ \057 幺樂団5：Tr.05 \057 蓬莱人形：Tr.05")/
とうほうすいむそう /東方萃夢想;萃夢想：スタッフロールテーマ/
とうほうのあおいそら /東方の青い空;(concat "夢時空：昼のエンディングテーマ \057 幺樂団4：Tr.17")/
とうほうひそうてん /東方緋想天;緋想天：スタッフロールテーマ/
とうほうふうまろく /東方封魔録　～ 幽幻乱舞;(concat "封魔録：5面テーマ \057 幺樂団3：Tr.10")/東方封魔録　～ 浄土曼荼羅;(concat "封魔録：タイトル画面テーマ \057 幺樂団3：Tr.01")/
とうほうふうまろくじょうどまんだら /東方封魔録　～ 浄土曼荼羅;(concat "封魔録：タイトル画面テーマ \057 幺樂団3：Tr.01")/
とうほうふうまろくゆうげんらんぶ /東方封魔録　～ 幽幻乱舞;(concat "封魔録：5面テーマ \057 幺樂団3：Tr.10")/
とうほうようかいこまち /東方妖怪小町;永夜抄：ラストワードのテーマ/
とうほうようようむ /東方妖々夢　～ Ancient Temple;(concat "妖々夢：5面テーマ \057 萃夢想：妖夢(夜)のテーマ \057 花映塚：妖夢のテーマ \057 蓮台野夜行：Tr.03")/
とうほうようれんだん /東方妖恋談;(concat "夢時空：靈夢のテーマ \057 幺樂団4：Tr.03 \057 萃：霊夢(昼)のテーマ \057 緋：霊夢のテーマ \057 非：「夢想天生」BGM")/
とおのげんそうものがたり /遠野幻想物語;妖々夢：2面テーマ/
とおののもり /遠野の森;(concat "封魔録：エンディングテーマ \057 幺樂団3：Tr.14")/
ときのかぜ /時の風;(concat "夢時空：未使用曲 \057 幺樂団4：Tr.22")/
とざせしくものかよいじ /閉ざせし雲の通い路;星蓮船：2面テーマ/
とざせしくものかよいぢ /閉ざせし雲の通い路;星蓮船：2面テーマ/
とらがらのびしゃもんてん /虎柄の毘沙門天;星蓮船：5面ボス・星のテーマ/
とろやぐんのみつりん /トロヤ群の密林;鳥船遺跡：Tr.02/
どくたーれいてんしーのねむれなくなるひとみ /Dr.レイテンシーの眠れなくなる瞳;燕石博物誌：Tr.03/
どりーみーぱいろっと /Dreamy pilot;(concat "幻想郷：未使用曲(4面テーマ) \057 幺樂団1：Tr.24")/
どりーむえくすぷれす /Dream Express;(concat "怪綺談：1面テーマ \057 幺樂団2：Tr.02")/
どりーむらんど /Dream Land;(concat "幻想郷：6面テーマ \057 幺樂団1：Tr.14")/
なきおうじょのためのせぷてっと /亡き王女の為のセプテット;(concat "紅魔郷：6面ボス・レミリアのテーマ \057 萃夢想：レミリアのテーマ \057 緋想天：レミリアのテーマ")/
なつあき /夏明き;萃夢想：エンディングテーマ/
なつかしきとうほうのち /懐かしき東方の血　～ Old World;永夜抄：3面テーマ/
にいるれんかちょう /二色蓮花蝶　～ Ancients;(concat "秋霜玉：Extraボス・霊夢のテーマ \057 非：霊夢のテーマ \057\057 [Red and White] 蓬莱人形：Tr.02 \057 深：霊夢のテーマ")/二色蓮花蝶　～ Red and White;(concat "蓬莱人形：Tr.02 \057 深：霊夢のテーマ \057\057 [Ancients] 秋霜玉：Extraボス・霊夢のテーマ \057 非：霊夢のテーマ")/
にしょくれんかちょう /二色蓮花蝶　～ Ancients;(concat "秋霜玉：Extraボス・霊夢のテーマ \057 非：霊夢のテーマ \057\057 [Red and White] 蓬莱人形：Tr.02 \057 深：霊夢のテーマ")/二色蓮花蝶　～ Red and White;(concat "蓬莱人形：Tr.02 \057 深：霊夢のテーマ \057\057 [Ancients] 秋霜玉：Extraボス・霊夢のテーマ \057 非：霊夢のテーマ")/
にちじょうざが /日常坐臥;(concat "緋想天：会話シーン曲 \057 非想天則：会話シーン曲")/
にっぽんじゅうのふしぎをあつめて /日本中の不思議を集めて;伊弉諾物質：Tr.09/
にほんじゅうのふしぎをあつめて /日本中の不思議を集めて;伊弉諾物質：Tr.09/
にゅーすはうんど /ニュースハウンド;DS：タイトル画面テーマ/
にんきのあるばしょ /人気のある場所;心綺楼：会話シーン曲/
にんきのないばしょ /人気のない場所;心綺楼：会話シーン曲/
にんぎょうさいばん /人形裁判　～ 人の形弄びし少女;(concat "妖々夢：3面ボス・アリスのテーマ \057 夢違科学世紀：Tr.08 \057\057 萃夢想：アリス(夜)のテーマ")/人形裁判;(concat "萃夢想：アリス(夜)のテーマ \057\057 [人の形弄びし少女] 妖々夢：3面ボス・アリスのテーマ \057 夢違科学世紀：Tr.08")/
にんぎょうのあるふうけい /人形のある風景;非想天則：会話シーン曲/
にんぎょうのもり /人形の森;蓬莱人形：Tr.08/
ねいてぃぶふぇいす /ネイティブフェイス;風神録：Extraボス・諏訪子のテーマ/
ねくろふぁんたじあ /ネクロファンタジア;(concat "妖々夢：Phantasmボス・紫のテーマ \057 大空魔術：Tr.09")/
ねむれるきょうふ /眠れる恐怖　～ Sleeping Terror;(concat "幻想郷：5面ボス・幽香のテーマ \057 幺樂団1：Tr.13")/
ねめしすのようさい /ネメシスの要塞;DS：取材のテーマ3/
ねんじゅうむちゅうのこうきしん /年中夢中の好奇心;(concat "妖精大戦争：2面テーマ \057 三月精(第三部)第2巻：Tr.01")/
のんべぇのれむりあ /呑んべぇのレムリア (Retro Ver);(concat "儚月抄(漫画版)上巻：Tr.03 \057\057 黄昏酒場：3面ボス・甘粕・バーレイ・天治のテーマ")/呑んべぇのレムリア;(concat "黄昏酒場：3面ボス・甘粕・バーレイ・天治のテーマ \057\057 [Retro Ver] 儚月抄(漫画版)上巻：Tr.03")/
はいごくららばい /廃獄ララバイ;地霊殿：5面テーマ/
はいりーれすぽんしぶとぅぷれあす /Highly Responsive to Prayers;(concat "靈異伝：魔界6～9面テーマ \057 幺樂団5：Tr.04")/
はいりーれすぽんしぶとぅぷれいやーず /Highly Responsive to Prayers;(concat "靈異伝：魔界6～9面テーマ \057 幺樂団5：Tr.04")/
はくれい /博麗　～ Eastern Wind;(concat "封魔録：1面テーマ \057 幺樂団3：Tr.02")/
はくれいじんじゃけいだい /博麗神社境内;(concat "封魔録：未使用曲(1面テーマ) \057 幺樂団3：Tr.16")/
はじゃのこだち /破邪の小太刀;(concat "靈異伝：地獄11～14面テーマ \057 幺樂団5：Tr.08")/
はなざまのばとるふぃーるど /華狭間のバトルフィールド;深秘録：華扇のテーマ/
はなのうつるつか /花の映る塚;花映塚：会話のテーマ1/
はなのげんそう /華の幻想　紅夢の宙;秋霜玉：3面テーマ/
はなのげんそうこうむのそら /華の幻想　紅夢の宙;秋霜玉：3面テーマ/
はなのさかずきおおえやま /華のさかづき大江山;地霊殿：3面ボス・勇儀のテーマ/
はなのさかづきおおえやま /華のさかづき大江山;地霊殿：3面ボス・勇儀のテーマ/
はなはげんそうのままに /花は幻想のままに;花映塚：エンディングテーマ/
はるいろこみち /春色小径　～ Colorful Path;(concat "花映塚：霊夢のテーマ \057 心綺楼：stage博麗神社・霊夢のテーマ")/
はるか38まんきろのぼやーじゅ /遥か３８万キロのボヤージュ;紺珠伝：5面テーマ/
はるかさんじゅうまんきろのぼやーじゅ /遥か３８万キロのボヤージュ;紺珠伝：5面テーマ/
はるかぜのゆめ /春風の夢;妖々夢：エンディングテーマ/
はるとまんのようかいしょうじょ /ハルトマンの妖怪少女;(concat "地霊殿：Extraボス・こいしのテーマ \057 心綺楼：stage地霊殿・こいしのテーマ \057 深秘録：こいしのテーマ \057 鳥船遺跡：Tr.07")/
はるのひょうせい /春の氷精;妖精大戦争：タイトル画面テーマ/春の氷精　- 静 -;妖精大戦争：エンディングテーマ/
はるのみなとに /春の湊に;星蓮船：1面テーマ/
はんそくののろしをあげろ /反則の狼煙を上げろ;アマノジャク：タイトル画面テーマ/
はーせるゔず /ハーセルヴズ;秋霜玉：エンディングテーマ/
はーとふぇるとふぁんしー /ハートフェルトファンシー;(concat "地霊殿：4面テーマ \057 伊弉諾物質：Tr.03")/
ばっどあっぷる /Bad Apple!!;(concat "幻想郷：3面テーマ \057 幺樂団1：Tr.07")/
ばーおーるどあだむ /バー・オールドアダム;旧約酒場：Tr.01/
ばー・おーるどあだむ /バー・オールドアダム;旧約酒場：Tr.01/
ぱんでもにっくぷらねっと /パンデモニックプラネット;(concat "紺珠伝：Extraボス・ヘカーティアのテーマ \057 旧約酒場：Tr.06")/
ひおちて /陽落ちて;(concat "封魔録：未使用曲(2面テーマ) \057 幺樂団3：Tr.17")/
ひがしのくにのねむらないよる /東の国の眠らない夜;(concat "文花帖：撮影曲3 \057 大空魔術：Tr.03")/
ひがんきこう /彼岸帰航　～ Riverside View;(concat "花映塚：小町のテーマ \057 緋想天：小町のテーマ \057 卯酉東海道：Tr.04")/
ひきょうのまーめいど /秘境のマーメイド;(concat "輝針城：1面ボス・わかさぎ姫のテーマ \057 アマノジャク")/
ひそうてん /緋想天;緋想天：タイトル画面テーマ/
ひとういつまほうせかいろん /非統一魔法世界論;(concat "夢時空：中ボスデモのテーマ \057 幺樂団4：Tr.12")/
ひとけのあるばしょ /人気のある場所;心綺楼：会話シーン曲/
ひとけのないばしょ /人気のない場所;心綺楼：会話シーン曲/
ひとこいしかみさま /人恋し神様　～ Romantic Fall;風神録：1面テーマ/
ひもろぎむらさきにもえ /ひもろぎ、むらさきにもえ;(concat "封魔録：4面テーマ \057 幺樂団3：Tr.08")/
ひろありけちょうをいること /広有射怪鳥事　～ Till When?;(concat "妖々夢：5面ボス・妖夢のテーマ \057 萃夢想：妖夢(昼)のテーマ \057 緋想天：妖夢のテーマ")/
ひろありけてうをいること /広有射怪鳥事　～ Till When?;(concat "妖々夢：5面ボス・妖夢のテーマ \057 萃夢想：妖夢(昼)のテーマ \057 緋想天：妖夢のテーマ")/
ひろしげ36ごう /ヒロシゲ36号　～ Neo Super-Express;卯酉東海道：Tr.01/
ひろしげさんじゅうろくごう /ヒロシゲ36号　～ Neo Super-Express;卯酉東海道：Tr.01/
びろおどしょうじょせん /天鵞絨少女戦　～ Velvet Battle;稀翁玉：VIVITのテーマ/
びろーどしょうじょせん /天鵞絨少女戦　～ Velvet Battle;稀翁玉：VIVITのテーマ/
ぴゅあひゅーりーず /ピュアヒューリーズ　～ 心の在処;(concat "紺珠伝：6面ボス・純狐のテーマ \057 燕石博物誌：Tr.10")/
ぴーすふる /Peaceful;(concat "幻想郷：グッドエンドのテーマ \057 幺樂団1：Tr.20")/
ぴーすふるろまんさー /Peaceful Romancer;(concat "怪綺談：Extraエンディングテーマ \057 幺樂団2：Tr.23")/
ふぁんたずまごりあ /Phantasmagoria;(concat "夢時空：未使用曲 \057 幺樂団4：Tr.24")/
ふういんされしかみがみ /封印されし神々;風神録：タイトル画面テーマ/
ふうこうめいび /風光明媚;緋想天：会話シーン曲/
ふうじられたようかい /封じられた妖怪　～ Lost Place;地霊殿：1面ボス・ヤマメのテーマ/
ふうじんしょうじょ /風神少女　(Short Version);(concat "花映塚：文のテーマ \057\057 [Full Version] 文花帖：撮影曲5 \057 緋想天：文のテーマ \057 書籍文花帖：Tr.01")/風神少女;(concat "文花帖：撮影曲5 \057 緋想天：文のテーマ \057 書籍文花帖：Tr.01 \057\057 [Short Version] 花映塚：文のテーマ")/
ふうましゅうえん /封魔終演;(concat "封魔録：未使用曲(スタッフロールテーマ) \057 幺樂団3：Tr.18")/
ふぇありーぼうけんたん /フェアリー冒険譚;(concat "三月精(第二部)第3巻：Tr.01 \057 鳥船遺跡：Tr.04")/
ふぉるすすとろべりー /フォルスストロベリー;秋霜玉：1面テーマ/
ふぉーるおぶふぉーる /フォールオブフォール　～ 秋めく滝;風神録：4面テーマ/
ふかのうだんまくにははんそくを /不可能弾幕には反則を;アマノジャク：最序盤のテーマ/
ふしぎなおはらいぼう /不思議なお祓い棒;輝針城：タイトル画面テーマ/
ふしぎなふしぎなどうぐたち /不思議な不思議な道具達;輝針城：スタッフロールテーマ/
ふしぎのくにのありす /不思議の国のアリス;(concat "怪綺談：Extraテーマ \057 幺樂団2：Tr.16")/
ふたつのせかい /二つの世界;三月精(第二部)第3巻：Tr.02/
ふつかよいのどうしょういむ /二日酔いの同床異夢;旧約酒場：Tr.10/
ふもとのじんじゃ /麓の神社;風神録：エンディングテーマ/
ふらわりんぐないと /フラワリングナイト;(concat "花映塚：咲夜のテーマ \057 緋想天：咲夜のテーマ")/
ふるきゆあんしぇん /古きユアンシェン;(concat "神霊廟：4面ボス・青娥のテーマ \057 三月精(第三部)第3巻：Tr.01")/
ふろんたるあたっく /Frontal Attack;秋霜玉'99(秋霜玉プロトタイプ・99年度鳩山祭バージョン)BGM(未公開)/
ぶくれしゅてぃのにんぎょうし /ブクレシュティの人形師;(concat "妖々夢：3面テーマ \057 萃夢想：アリス(昼)のテーマ \057 緋想天：アリスのテーマ")/
ぶれいくざさばす /Break the Sabbath;(concat "幻想郷：2面テーマ \057 幺樂団1：Tr.05")/
ぷらすちっくすぺーす /Plastic Space;秋霜玉'99(秋霜玉プロトタイプ・99年度鳩山祭バージョン)：1面テーマ/
ぷらすちっくまいんど /プラスチックマインド;(concat "怪綺談：3面ボス・アリスのテーマ \057 幺樂団2：Tr.07")/
ぷりむろーずしゔぁ /プリムローズシヴァ;秋霜玉：1面ボス・ミリアのテーマ/
ぷれいやーずすこあ /プレイヤーズスコア;風神録：ゲームオーバーのテーマ/
ぷれいんえいじあ /プレインエイジア;永夜抄：3面ボス・慧音のテーマ/
へいあんのえいりあん /平安のエイリアン;星蓮船：Extraボス・ぬえのテーマ/
へんさん /遍参;萃夢想：シナリオ曲/
ほうしょうふき /放縦不羈;緋想天：会話シーン曲/
ほうじゅうふき /放縦不羈;緋想天：会話シーン曲/
ほうらいげんそう /蓬莱幻想　～ far East;秋霜玉：未使用曲(Extraテーマ)/
ほうらいでんせつ /蓬莱伝説;蓬莱人形：Tr.01/
ほおずきみたいにあかいたましい /ほおずきみたいに紅い魂;紅魔郷：1面テーマ/
ほしのうつわ /星の器　～ Casket of Star;(concat "幻想郷：4面ボス・魔理沙のテーマ \057 幺樂団1：Tr.11 \057 緋想天：魔理沙のテーマ")/
ほっかいのひ /法界の火;星蓮船：6面テーマ/
ほんじつのいちめんきじ /本日の一面記事;心綺楼：勝利のテーマ/
ぼうしつのえもーしょん /亡失のエモーション;(concat "心綺楼：stage人間の里(夜)・こころのテーマ \057 深秘録：こころのテーマ \057 旧約酒場：Tr.09")/
ぼくらのひそうてんそく /ぼくらの非想天則;非想天則：会話シーン曲/
ぼしょくそうぜん /暮色蒼然;(concat "緋想天：エンディングテーマ \057 非想天則：エンディングテーマ")/
ぼーだーおぶらいふ /ボーダーオブライフ;妖々夢：6面ボス・幽々子のテーマ2/
ぼーだーらんど /Border Land;(concat "幻想郷：未使用曲(6面テーマ) \057 幺樂団1：Tr.26")/
ぼーるのあるにちじょう /ボールのある日常;深秘録：会話パート1/
ぽいずんぼでぃ /ポイズンボディ　～ Forsaken Doll;花映塚：メディのテーマ/
まいめいどすいーとめいど /"My Maid, Sweet Maid";稀翁玉：エーリッヒのテーマ/
まかいちほうとしえそてりあ /魔界地方都市エソテリア;(concat "星蓮船：5面テーマ \057 旧約酒場：Tr.08")/
まかがみ /魔鏡;(concat "靈異伝：15面 Elis、Kikuriのテーマ \057 幺樂団5：Tr.09")/
まきょう /魔鏡;(concat "靈異伝：15面 Elis、Kikuriのテーマ \057 幺樂団5：Tr.09")/
ましょ /魔所;萃夢想：シナリオ曲/
まじかるあんどほーぷれす /Magical and Hopeless;トルテルマジック：シューのテーマ/
まじかるすとーむ /マジカルストーム;輝針城：4面テーマ/
まじっくおぶらいふ /Magic of Life;オリジナル/
まじっくしょっぷおぶらずべりー /Magic Shop of Raspberry;(concat "幻想郷：未使用曲(Extraテーマ) \057 幺樂団1：Tr.27")/
まじゅつしめりー /魔術師メリー;蓮台野夜行：Tr.06/
まじょたちのぶとうかい /魔女達の舞踏会;(concat "萃夢想：魔理沙(夜)のテーマ \057\057 [Magus] 秋霜玉：Extraボス・魔理沙のテーマ")/魔女達の舞踏会　～ Magus;(concat "秋霜玉：Extraボス・魔理沙のテーマ \057\057 萃夢想：魔理沙(夜)のテーマ")/
まなつのようせいのゆめ /真夏の妖精の夢;天空璋：1面ボス・エタニティラルバのテーマ/
まにあかるぷりんせす /Maniacal Princess;(concat "夢時空：小兎姫のテーマ \057 幺樂団4：Tr.07")/
まほうけっせん /魔法決戦！　～ Fight it out!;(concat "夢時空：CPU7人目のテーマ \057 幺樂団4：Tr.11")/
まほうしょうあい /魔法鐘愛;(concat "夢時空：夢美デモのテーマ \057 幺樂団4：Tr.14")/
まほうしょうじょじゅうじぐん /魔法少女十字軍;(concat "蓮台野夜行：Tr.09 \057 秋霜玉：5面ボス・エーリッヒのテーマ")/魔法少女十字軍　～ Little Little Crusader;(concat "秋霜玉：5面ボス・エーリッヒのテーマ(アレンジver) \057\057 秋霜玉：5面ボス・エーリッヒのテーマ \057 蓮台野夜行：Tr.09")/
まほうしょうじょたちのひゃくねんさい /魔法少女達の百年祭;紅魔郷：Extraテーマ/
まほうじん /魔法陣　～ Magic Square;(concat "怪綺談：1面ボス・サラのテーマ \057 幺樂団2：Tr.03")/
まほうつかいのゆううつ /魔法使いの憂鬱;GoM：Tr.01/
まよなかのふぇありーだんす /真夜中のフェアリーダンス;(concat "妖精大戦争：3面テーマ \057 三月精(第三部)第2巻：Tr.02")/
まりょくのらいうん /魔力の雷雲;輝針城：Extraテーマ/
まんげつのちくりん /満月の竹林;輝針城：3面テーマ/
まんねんおきかさにごちゅういを /万年置き傘にご注意を;星蓮船：2面ボス・小傘のテーマ/
まんねんおきがさにごちゅういを /万年置き傘にご注意を;星蓮船：2面ボス・小傘のテーマ/
みすちっくどりーむ /Mystic Dream;(concat "怪綺談：スタッフロールテーマ \057 幺樂団2：Tr.21")/
みすてりあすしゅらいん /Mysterious Shrine;8BIT MUSIC POWER FINAL：Tr.03/
みすとれいく /ミストレイク;輝針城：1面テーマ/
みずうみはきよめのげっこうをうつして /湖は浄めの月光を映して;紺珠伝：2面テーマ/
みたこともないあくむのせかい /見た事も無い悪夢の世界;紺珠伝：Extraテーマ/
みちのはなみちのたび /未知の花　魅知の旅;未知の花　魅知の旅：Tr.01/
みっどないとすぺるかーど /ミッドナイトスペルカード;アマノジャク：序盤のテーマ/
みどりのさなとりうむ /緑のサナトリウム;伊弉諾物質：Tr.01/
みどりめのじぇらしー /緑眼のジェラシー;地霊殿：2面ボス・パルスィのテーマ/
むかうのきょう /無何有の郷　～ Deep Mountain;妖々夢：1面テーマ/
むかうのさと /無何有の郷　～ Deep Mountain;妖々夢：1面テーマ/
むかしばなしわんだーらんど /昔話わんだーらんど;(concat "封魔録：スタッフロールテーマ \057 幺樂団3：Tr.15")/
むけんのかね /無間の鐘　～ Infinite Nightmare;(concat "DS：取材のテーマ4 \057 未知の花　魅知の旅：Tr.02")/
むげんかいろう /夢幻回廊;オリジナル/
むげんのかね /無間の鐘　～ Infinite Nightmare;(concat "DS：取材のテーマ4 \057 未知の花　魅知の旅：Tr.02")/
むげんゆうぎ /夢幻遊戯　～ Dream War;(concat "夢時空：理香子のテーマ \057 幺樂団4：Tr.09")/
むこうがわのつき /向こう側の月;大空魔術：Tr.10/
むそうじくう /夢想時空;(concat "怪綺談：2面テーマ \057 幺樂団2：Tr.04")/
めいがすないと /メイガスナイト;(concat "妖精大戦争：Extraボス・魔理沙のテーマ \057 心綺楼：人間の里・魔理沙のテーマ \057 三月精(第三部)第3巻：Tr.01")/
めいじ17ねんのしゃんはいありす /明治十七年の上海アリス;(concat "紅魔郷：3面ボス・美鈴のテーマ \057 蓬莱人形：Tr.04")/
めいじじゅうしちねんのしゃんはいありす /明治十七年の上海アリス;(concat "紅魔郷：3面ボス・美鈴のテーマ \057 蓬莱人形：Tr.04")/
めいじじゅうななねんのしゃんはいありす /明治十七年の上海アリス;(concat "紅魔郷：3面ボス・美鈴のテーマ \057 蓬莱人形：Tr.04")/
めいどげんそう /メイド幻想　～ Icemilk Magic;(concat "幻想郷：Extraボス・夢月のテーマ \057 幺樂団1：Tr.17")/
めいどとちのかいちゅうどけい /メイドと血の懐中時計;(concat "紅魔郷：5面テーマ \057 萃夢想：咲夜(昼)のテーマ")/
めいぷるどりーむ /Maple Dream...;(concat "夢時空：スタッフロールテーマ \057 幺樂団4：Tr.19")/
めいぷるわいず /メイプルワイズ;(concat "怪綺談：4面テーマ \057 幺樂団2：Tr.08")/
もううたしかきこえない /もう歌しか聞こえない;(concat "永夜抄：2面ボス・ミスティアのテーマ \057\057 [Flower Mix] 花映塚：ミスティアのテーマ")/もう歌しか聞こえない　～ Flower Mix;(concat "花映塚：ミスティアのテーマ \057\057 永夜抄：2面ボス・ミスティアのテーマ")/
もっともすみわたるそらとうみ /最も澄みわたる空と海;卯酉東海道：Tr.11/
もんぜんのようかいこむすめ /門前の妖怪小娘;神霊廟：2面ボス・響子のテーマ/
やくがみさまのとおりみち /厄神様の通り道　～ Dark Road;風神録：2面テーマ/
やくじんさまのとおりみち /厄神様の通り道　～ Dark Road;風神録：2面テーマ/
やすずめのうたごえ /夜雀の歌声　～ Night Bird;永夜抄：2面テーマ/
やなぎのしたのでゅらはん /柳の下のデュラハン;輝針城：2面ボス・赤蛮奇のテーマ/
やまおくのえんかうんたー /山奥のエンカウンター;天空璋：2面ボス・ネムノのテーマ/
やみのちから /やみのちから;(concat "封魔録：2面ボス・明羅のテーマ \057 幺樂団3：Tr.05")/
ゆうがにさかせすみぞめのさくら /幽雅に咲かせ、墨染の桜　～ Border of Life;(concat "妖々夢：6面ボス・幽々子のテーマ1 \057 萃夢想：幽々子のテーマ \057 緋想天：幽々子のテーマ")/
ゆうきゅうのじょうききかん /悠久の蒸気機関;非想天則：スタッフロールテーマ/
ゆうきょう /幽境;萃夢想：会話シーン曲/
ゆうげんのかえで /Eternal Dream　～ 幽玄の槭樹;(concat "永夜抄：スタッフロールテーマ \057\057 [幽玄の槭樹　～ Eternal Dream] 夢違科学世紀：Tr.11")/幽玄の槭樹　～ Eternal Dream;(concat "夢違科学世紀：Tr.11 \057\057 [Eternal Dream　～ 幽玄の槭樹] 永夜抄：スタッフロールテーマ")/
ゆうげんらんぶ /東方封魔録　～ 幽幻乱舞;(concat "封魔録：5面テーマ \057 幺樂団3：Tr.10")/
ゆうむ /幽夢　～ Inanimate Dream　(未使用バージョン);幺樂団1：Tr.30/幽夢　～ Inanimate Dream;(concat "幻想郷：6面ボス・幽香のテーマ \057 幺樂団1：Tr.15")/
ゆうれいかくせんのじくうをこえたたび /幽霊客船の時空を越えた旅;星蓮船：4面テーマ/
ゆうれいがくだん /幽霊楽団　～ Phantom Ensemble;(concat "妖々夢：4面ボス・プリズムリバー三姉妹のテーマ \057 花映塚：プリズムリバー三姉妹のテーマ")/
ゆうれいきゃくせんのじくうをこえたたび /幽霊客船の時空を越えた旅;星蓮船：4面テーマ/
ゆめきかい /夢機械　～ Innocent Power;秋霜玉：6面ボスのテーマ1/
ゆめしょうしつ /夢消失　～ Lost Dream;(concat "夢時空：カナのテーマ \057 幺樂団4：Tr.08")/
ゆめとうつつのきょうかい /夢と現の境界;夢違科学世紀：Tr.09/
ゆめどのだいしびょう /夢殿大祀廟;神霊廟：5面テーマ/
ゆめはじくうをこえて /夢は時空を越えて;(concat "夢時空：タイトル画面テーマ \057 幺樂団4：Tr.01")/
ゆーえぬおーえんはかのじょなのか /U.N.オーエンは彼女なのか？;(concat "紅魔郷：Extraボス・フランドールのテーマ \057 蓬莱人形：Tr.11")/
よいやみのまじゅつし /宵闇の魔術師;オリジナル/
ようかいうちゅうりょこう /妖怪宇宙旅行;儚月抄(漫画版)上巻：Tr.01/
ようかいうらさんどう /妖怪裏参道;(concat "神霊廟：Extraテーマ \057 伊弉諾物質：Tr.07")/
ようかいてら /妖怪寺;星蓮船：エンディングテーマ/
ようかいでら /妖怪寺;星蓮船：エンディングテーマ/
ようかいでらへようこそ /妖怪寺へようこそ;神霊廟：2面テーマ/
ようかいのやま /妖怪の山　～ Mysterious Mountain;(concat "風神録：4面ボス・文のテーマ \057 DS：取材のテーマ5 \057 アマノジャク")/
ようかいもだんころにー /妖怪モダンコロニー;(concat "DS：取材のテーマ2 \057 三月精(第三部)第1巻：Tr.02")/
ようせいさんさんとして /妖精燦々として;(concat "三月精(第一部)：Tr.03 \057 三月精(第二部)第2巻：Tr.04")/
ようせいだいせんそう /妖精大戦争　～ Fairy Wars;(concat "妖精大戦争：3面ボスのテーマ \057 三月精(第三部)第2巻：Tr.03")/
ようまやこう /妖魔夜行;紅魔郷：1面ボス・ルーミアのテーマ/
ようようばっこ /妖々跋扈;妖々夢：Extraテーマ/妖々跋扈　～ Who done it!;妖々夢：Phantasmテーマ (※おまけテキストでは"!"ではなく"?"と記述)/妖々跋扈　～ Speed Fox!;(concat "Cradle：Tr.17 \057 東方妖々夢『博麗神社例大祭』スコアアタックBGM")/
ようようむ /妖々夢　～ Snow or Cherry Petal;妖々夢：タイトル画面テーマ/
よくぶかきれいこん /欲深き霊魂;神霊廟：タイトル画面テーマ/
よすずめのうたごえ /夜雀の歌声　～ Night Bird;永夜抄：2面テーマ/
よぞらのゆーふぉーろまんす /夜空のユーフォーロマンス;(concat "星蓮船：Extraテーマ \057 鳥船遺跡：Tr.06")/
よるがおりてくる /夜が降りてくる　～ Evening Star;(concat "萃夢想：紫のテーマ \057 夢違科学世紀：Tr.07 \057\057 緋想天：紫のテーマ")/夜が降りてくる;(concat "緋想天：紫のテーマ \057\057 [Evening Star] 萃夢想：紫のテーマ \057 夢違科学世紀：Tr.07")/
よるだからねむれない /夜だから眠れない;(concat "三月精(第一部)：Tr.02 \057 三月精(第二部)第2巻：Tr.03")/
よるのでんでらのをいく /夜のデンデラ野を逝く;蓮台野夜行：Tr.01/
よるのでんでらのをゆく /夜のデンデラ野を逝く;蓮台野夜行：Tr.01/
よるのはとやまをとぶ /夜の鳩山を飛ぶ　-Power MIX;(concat "求聞史紀：Tr.03 \057\057 Project Gian(秋霜玉プロトタイプ・98年度鳩山祭バージョン)BGM")/夜の鳩山を飛ぶ;(concat "Project Gian(秋霜玉プロトタイプ・98年度鳩山祭バージョン)BGM \057\057 [Power MIX] 求聞史紀：Tr.03")/
らくとがーる /ラクトガール　～ 少女密室;(concat "紅：4面ボス・パチュリーのテーマ \057 萃：パチュリー(昼)のテーマ \057 緋：パチュリーのテーマ \057 卯酉東海道：Tr.09")/
らすとおかるてぃずむ /ラストオカルティズム　～ 現し世の秘術師;(concat "深秘録：菫子のテーマ \057 外來韋編・弐：Tr.03")/
らすとりもーと /ラストリモート;地霊殿：Extraテーマ/
りじっどぱらだいす /リジッドパラダイス;神霊廟：3面ボス・芳香のテーマ/
りばーすいでおろぎー /リバースイデオロギー;(concat "輝針城：5面ボス・正邪のテーマ \057 アマノジャク \057 旧約酒場：Tr.03")/
りょくがんのじぇらしー /緑眼のジェラシー;地霊殿：2面ボス・パルスィのテーマ/
りーいんかーねいしょん /Reincarnation;(concat "夢時空：魅魔のテーマ \057 幺樂団4：Tr.04 \057\057 [リーインカーネイション] 蓬莱人形：Tr.10")/リーインカーネイション;(concat "蓬莱人形：Tr.10 \057\057 [Reincarnation] 夢時空：魅魔のテーマ \057 幺樂団4：Tr.04")/
るなだいある /月時計　～ ルナ・ダイアル;(concat "紅魔郷：5面ボス・咲夜のテーマ \057 萃夢想：咲夜(夜)のテーマ")/
るな・だいある /月時計　～ ルナ・ダイアル;(concat "紅魔郷：5面ボス・咲夜のテーマ \057 萃夢想：咲夜(夜)のテーマ")/
るーずれいん /ルーズレイン;妖精大戦争：Extraテーマ/
るーねいとえるふ /ルーネイトエルフ;紅魔郷：2面テーマ/
れいぎんかんすい /冷吟閑酔;(concat "緋想天：会話シーン曲 \057 非想天則：会話シーン曲")/
れいじんのきゅうじつ /霊人の休日;(concat "夢時空：ネームレジストのテーマ \057 幺樂団4：Tr.21")/
れいせん /霊戦　～ Perdition crisis;(concat "幻想郷：3面ボス・エリーのテーマ \057 幺樂団1：Tr.08")/
れいちのたいようしんこう /霊知の太陽信仰　～ Nuclear Fusion;(concat "地霊殿：6面ボス・空のテーマ \057 非想天則：空のテーマ")/
れいてん /霊天　～ Spiritual Heaven;(concat "怪綺談：2面ボス・ルイズのテーマ \057 幺樂団2：Tr.05")/
れとろすぺくてぃぶきょうと /レトロスペクティブ京都;(concat "文花帖：撮影曲4 \057 卯酉東海道：Tr.08")/
ろくじゅうねんめのとうほうさいばん /六十年目の東方裁判　～ Fate of Sixty Years;(concat "花映塚：四季映姫のテーマ \057 伊弉諾物質：Tr.04 \057\057 紫香花：Tr.13")/六十年目の東方裁判;(concat "紫香花：Tr.13 \057\057 [Fate of Sixty Years] 花映塚：四季映姫のテーマ")/
ろまんちっくちるどれん /Romantic Children;(concat "怪綺談：3面テーマ \057 幺樂団2：Tr.06")/
ろまんちっくとうひこう /ロマンチック逃飛行;アマノジャク：中盤のテーマ/
ろーたすらぶ /Lotus Love;(concat "幻想郷：5面テーマ \057 幺樂団1：Tr.12")/
ろーたすろーど /Lotus Road;(concat "幻想郷：未使用曲(1面テーマ) \057 幺樂団1：Tr.23")/
わすれがたきよすがのみどり /忘れがたき、よすがの緑;紺珠伝：1面テーマ/
わたつきのすぺるかーど /綿月のスペルカード　～ Lunatic Blue;儚月抄(漫画版)上巻：Tr.02/
わたるもののとだえたはし /渡る者の途絶えた橋;地霊殿：2面テーマ/
わらべまつり /童祭　～ Innocent Treasures;(concat "夢違科学世紀：Tr.01 \057 東方の夜明け 神主入退場のテーマ")/
ゔぉやーじゅ1969 /ヴォヤージュ1969;(concat "永夜抄：6面テーマ \057 夢違科学世紀：Tr.04")/
ゔぉやーじゅ1970 /ヴォヤージュ1970;永夜抄：ファイナルスペルのテーマ/
ゔわるまほうとしょかん /ヴワル魔法図書館;(concat "紅魔郷：4面テーマ \057 萃夢想：パチュリー(夜)のテーマ \057 非想天則：パチュリーのテーマ")/
