;; okuri-ari entries.
;; okuri-nasi entries.
100かいめのぶらっくまーけっと /100回目のブラックマーケット;曲名〉バレットフィリア：終盤ステージテーマ/
2つのせかい /二つの世界;曲名〉三月精（第二部）第3巻：＃02/
53みにっつのあおいうみ /53ミニッツの青い海;曲名〉卯酉東海道：＃02/
60ねんめのとうほうさいばん /六十年目の東方裁判　～ Fate of Sixty Years;曲名〉花映塚：四季映姫のテーマ／伊弉諾物質：＃04｜《》紫香花：＃13/六十年目の東方裁判;曲名〉紫香花：＃13｜《Fate of Sixty Years》花映塚：四季映姫のテーマ／伊弉諾物質：＃04/
あいえんきえん /合縁奇縁;曲名〉憑依華：会話シーン曲/
あいりす /アイリス;曲名〉靈異伝：エンディングテーマ／怪綺談：MusicRoom（靈異伝）＃14［6月アレンジ版］／幺樂団5：＃14/
あうとさいだーかくてる /アウトサイダーカクテル;曲名〉旧約酒場：＃04/
あおきがはらのでんせつ /青木ヶ原の伝説;曲名〉卯酉東海道：＃05/
あおぞらのかげ /青空の影;曲名〉星蓮船：タイトル画面テーマ/
あかされるしんぴ /明かされる深秘;曲名〉深秘録：スタッフロールテーマ/
あかよりあかいゆめ /赤より紅い夢;曲名〉紅魔郷：タイトル画面テーマ/
あかよりはかないえいえん /紅より儚い永遠;曲名〉紅魔郷：エンディングテーマ/
あがるたのかぜ /アガルタの風;曲名〉伊弉諾物質：＃05/
あくたがわりゅうのすけのかっぱ /芥川龍之介の河童　～ Candid Friend;曲名〉風神録：3面ボス・にとりのテーマ｜心綺楼：ステージ玄武の沢，にとりのテーマ／深秘録，憑依華：にとりのテーマ/
あくむにっき /悪夢日記;曲名〉秘封ND：タイトル画面テーマ/
あざけりのゆうぎ /嘲りの遊戯;曲名〉緋想天：ステージ妖怪の山のテーマ/
あしたはれのひけのきのう /明日ハレの日、ケの昨日;曲名〉風神録：Extraテーマ／未知の花　魅知の旅：＃03｜非想天則：諏訪子のテーマ/
あせいくりっどろっと /A Sacred Lot;曲名〉靈異伝：タイトル画面テーマ／怪綺談：MusicRoom（靈異伝）＃01［PMDアレンジ版］／幺樂団5：＃01/
あなたのまちのかいじけん /あなたの町の怪事件;曲名〉ダブルスポイラー：取材のテーマ1/
あのにぎやかないちばはいまどこに /あの賑やかな市場は今どこに　～ Immemorial Marketeers;曲名〉虹龍洞：6面ボス・千亦のテーマ／バレットフィリア：千亦のテーマ／虹色のセプテントリオン：＃3/
あのにぎやかなしじょうはいまどこに /あの賑やかな市場は今どこに　～ Immemorial Marketeers;曲名〉虹龍洞：6面ボス・千亦のテーマ／バレットフィリア：千亦のテーマ／虹色のセプテントリオン：＃3/
あめのとりふねじんじゃ /天鳥船神社;曲名〉鳥船遺跡：＃05/
あめのとりふねじんじゃのけっかい /天鳥船神社の結界;曲名〉鳥船遺跡：＃08/
あゆのかぜ /あゆのかぜ;曲名〉萃夢想：シナリオ曲/
あらしのあとのにちようび /嵐の後の日曜日;曲名〉虹龍洞：エンディングテーマ/
ありすまえすてら /アリスマエステラ;曲名〉幻想郷：4面テーマ／怪綺談：MusicRoom（幻想郷）＃09／幺樂団1：＃09/
あるかでぃあんどりーむ /Arcadian Dream;曲名〉幻想郷：スタッフロールテーマ／怪綺談：MusicRoom（幻想郷）＃21／幺樂団1：＃21/
あるてぃめっととぅるーす /アルティメットトゥルース;曲名〉妖々夢：6面テーマ/
あれのこども /阿礼の子供;曲名〉求聞史紀：＃02/
あんてぃーくてらー /アンティークテラー;曲名〉秋霜玉：6面テーマ/
あんのうんえっくす /アンノウンX　～ Unfound Adventure;曲名〉非想天則：ラストボスのテーマ／伊弉諾物質：＃08｜《Occultly Madness》憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦） /アンノウンX ～ Occultly Madness;曲名〉憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦）｜《Unfound Adventure》非想天則：ラストボスのテーマ／伊弉諾物質：＃08/
あんのうんｘ /アンノウンX　～ Unfound Adventure;曲名〉非想天則：ラストボスのテーマ／伊弉諾物質：＃08｜《Occultly Madness》憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦） /アンノウンX ～ Occultly Madness;曲名〉憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦）｜《Unfound Adventure》非想天則：ラストボスのテーマ／伊弉諾物質：＃08/
あんろけいてっどへる /アンロケイテッドヘル;曲名〉鬼形獣：4面テーマ/
いきようよう /意気揚々;曲名〉憑依華：会話シーン曲/
いぎょくよう /以魚駆蠅;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
いざたおれいくそのときまで /いざ、倒れ逝くその時まで;曲名〉靈異伝：魔界最終面テーマ1（Sariel）／怪綺談：MusicRoom（靈異伝）＃11［まったりアレンジ版］／幺樂団5：＃11/
いざたおれゆくそのときまで /いざ、倒れ逝くその時まで;曲名〉靈異伝：魔界最終面テーマ1（Sariel）／怪綺談：MusicRoom（靈異伝）＃11［まったりアレンジ版］／幺樂団5：＃11/
いざなぎおぶじぇくと /イザナギオブジェクト;曲名〉伊弉諾物質：＃06/
いしのあかごとすいちゅうのうし /石の赤子と水中の牛;曲名〉鬼形獣：2面ボス・潤美のテーマ/
いしんどうたい /異心同体;曲名〉憑依華：会話シーン曲/
いたずらにいのちをかけて /いたずらに命をかけて;曲名〉妖精大戦争：1，2面ボスのテーマ／三月精（第三部）第3巻：＃02/
いたるうちょうてん /至る有頂天;曲名〉憑依華：ストーリー戦闘曲（天界）/
いっついのしんじゅう /一対の神獣;曲名〉天空璋：3面ボス・あうんのテーマ/
いなだひめさまにしかられるから /稲田姫様に叱られるから;曲名〉風神録：1面ボス・穣子のテーマ/
いにしえのめいかいでら /古の冥界寺;曲名〉蓮台野夜行：＃04/
いへんのしゅし /異変の種子;曲名〉憑依華：タイトル画面テーマ/
いまだつぼむひょういばな /未だ蕾む憑依華;曲名〉憑依華：エンディングテーマ/
いろなきかぜはようかいのやまに /色無き風は妖怪の山に;曲名〉天空璋：2面テーマ/
いんこんぷりーとぷろっと /Incomplete Plot;曲名〉怪綺談：MusicRoom（幻想郷）＃25／幻想郷：未使用曲（5面テーマ）／幺樂団1：＃25/
いんたーめっつぉ /Intermezzo;曲名〉萃夢想：シナリオ曲/
いんてるめっつぉ /Intermezzo;曲名〉萃夢想：シナリオ曲/
いんとぅばっくどあ /イントゥ・バックドア;曲名〉天空璋：6面テーマ/
いんとぅ・ばっくどあ /イントゥ・バックドア;曲名〉天空璋：6面テーマ/
いんべんてぃぶしてぃ /Inventive City;曲名〉秋霜玉'99（秋霜玉プロトタイプ・99年度鳩山祭）：2面テーマ/
うぃっちおぶらぶぽーしょん /Witch of Love Potion;曲名〉蓬莱人形：＃09／トルテルマジック：通常面のテーマ/
うぃっちんぐどりーむ /Witching Dream;曲名〉幻想郷：靈夢1面テーマ／怪綺談：MusicRoom（幻想郷）＃02／幺樂団1：＃02/
うさぎはまいおりた /兎は舞い降りた;曲名〉紺珠伝：1面ボス・清蘭のテーマ／鈴奈庵第6巻（特装版）：＃03/
うしにひかれてぜんこうじまいり /牛に引かれて善光寺参り;曲名〉伊弉諾物質：＃02/
うしみつどきのさと /丑三つ時の里;曲名〉心綺楼：会話シーン曲　こころ戦前/
うちゅうにうかぶげんそうきょう /宇宙に浮かぶ幻想郷;曲名〉鳥船遺跡：＃10/
うちゅうみこあらわる /宇宙巫女現る;曲名〉紺珠伝：タイトル画面テーマ/
うちゅうみこきかんする /宇宙巫女帰還する;曲名〉紺珠伝：スタッフロールテーマ/
うちゅうをとぶふしぎなみこ /宇宙を飛ぶ不思議な巫女;曲名〉紺珠伝：3面テーマ/
うちょうてんぺん /有頂天変　～ Wonderful Heaven;曲名〉緋想天：天子のテーマ／憑依華：天子のテーマ/
うのーえんはかのじょなのか /U.N.オーエンは彼女なのか？;曲名〉紅魔郷：Extraボス・フランドールのテーマ／蓬莱人形：＃11｜剛欲異聞：vs フランドール/
うらぎりのしょうじょ /裏切りの少女　～ Judas Kiss;曲名〉怪綺談：4面ボス・マイのテーマ／幺樂団2：＃11/
うらごころ /裏心;曲名〉萃夢想：シナリオ曲/
うんがいそうてん /雲外蒼天;曲名〉緋想天：会話シーン曲/
うんがをいきかうじんよう /運河を行き交う人妖;曲名〉輝針城：2面テーマ／鈴奈庵第6巻（特装版）：＃02/
うんがをゆきかうじんよう /運河を行き交う人妖;曲名〉輝針城：2面テーマ／鈴奈庵第6巻（特装版）：＃02/
うんめいのだーくさいど /運命のダークサイド;曲名〉風神録：2面ボス・雛のテーマ/
う゛ぉやーじゅ /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
う゛ぉやーじゅ1969 /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
う゛ぉやーじゅ1970 /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
う゛ぉやーじゅいちきゅーななまる /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
う゛ぉやーじゅいちきゅーろくきゅー /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
う゛わるまほうとしょかん /ヴワル魔法図書館;曲名〉紅魔郷：4面テーマ｜萃夢想：パチュリー（夜）のテーマ／非想天則：パチュリーのテーマ/
えいえんにつづくかいろう /永遠に続く回廊;曲名〉憑依華：ストーリー戦闘曲（永遠亭）/
えいえんのしゅんむ /永遠の春夢;曲名〉紺珠伝：3面ボス・ドレミーのテーマ／秘封ND：ストーリーテーマ3｜憑依華：ドレミーのテーマ/
えいえんのまんげつ /永遠の満月;曲名〉夢時空：夜のエンディングテーマ／怪綺談：MusicRoom（夢時空）＃17／幺樂団4：＃18/
えいえんのみこ /永遠の巫女;曲名〉靈異伝：1～4面，地獄16～19面テーマ／怪綺談：MusicRoom（靈異伝）＃02［ちょっとアレンジ版］／幺樂団5：＃02｜蓬莱人形：＃12/
えいえんのみっかてんか /永遠の三日天下;曲名〉アマノジャク：終盤のテーマ／燕石博物誌：＃11/
えいせいかふぇてらす /衛星カフェテラス;曲名〉大空魔術：＃06/
えいせいとりふね /衛星トリフネ;曲名〉鳥船遺跡：＃01/
えいやしょう /永夜抄　～ Eastern Night.;曲名〉永夜抄：タイトル画面テーマ/
えいやのむくい /永夜の報い　～ Imperishable Night.;曲名〉永夜抄：4面テーマ／夢違科学世紀：＃06/
えきすとららぶ /エキストララブ;曲名〉封魔録：Extraテーマ／怪綺談：MusicRoom（封魔録）＃12／幺樂団3：＃12/
えくすてんどあっしゅ /エクステンドアッシュ　～ 蓬莱人;曲名〉永夜抄：Extraテーマ/
えたーなるどりーむ /Eternal Dream　～ 幽玄の槭樹;曲名〉永夜抄：スタッフロールテーマ｜《幽玄の槭樹　～ Eternal Dream》夢違科学世紀：＃11/
えにぐまてぃくどーる /エニグマティクドール;曲名〉蓬莱人形：＃06｜《God Knows》稀翁玉：ミューズのテーマ/エニグマティクドール　～ God Knows;曲名〉稀翁玉：ミューズのテーマ｜《》蓬莱人形：＃06/
えねるぎーれいめい /エネルギー黎明　～ Future Dream...;曲名〉地霊殿：スタッフロールテーマ/
えれくとりっくへりてーじ /エレクトリックヘリテージ;曲名〉鬼形獣：6面テーマ/
えんせきはくぶつしがつれてきたやみ /燕石博物誌が連れてきた闇;曲名〉旧約酒場：＃02／秘封ND：ストーリーテーマ2/
えんどおぶでいらいと /End of Daylight;曲名〉封魔録：2面テーマ／怪綺談：MusicRoom（封魔録）＃04／幺樂団3：＃04/
えんどれす /Endless;曲名〉怪綺談：グッドエンドテーマ1／幺樂団2：＃19/
おうかのこいづか /桜花之恋塚　～ Japanese Flower;曲名〉蓬莱人形：＃03｜《Flower of Japan》稀翁玉：幽香のテーマ/桜花之恋塚　～ Flower of Japan;曲名〉稀翁玉：幽香のテーマ｜《Japanese Flower》蓬莱人形：＃03/
おうささまのしろいはた /お宇佐さまの素い幡;曲名〉花映塚：てゐのテーマ／卯酉東海道：＃06/
おおぞらまじゅつ /大空魔術　～ Magical Astronomy;曲名〉大空魔術：＃08/
おおみわしんわでん /大神神話伝;曲名〉神霊廟：5面ボス・布都のテーマ／旧約酒場：＃05｜心綺楼：ステージ夢殿大祀廟，布都のテーマ／深秘録，憑依華：布都のテーマ/
おかるとあとらくと /オカルトアトラクト;曲名〉憑依華：ストーリー戦闘曲（一部の神子，魔理沙戦）/
おかるとあらかると /オカルトアラカルト;曲名〉深秘録：ストーリーモード専用戦闘曲1/
おくまんごうのかね /億万劫の鐘;曲名〉憑依華：ストーリー戦闘曲（一部の白蓮戦）/
おさなごこちのうちょうてん /幼心地の有頂天;曲名〉緋想天：ラストスペルのテーマ/
おてんばこいむすめ /おてんば恋娘;曲名〉紅魔郷：2面ボス・チルノのテーマ｜非想天則：チルノのテーマ/
おてんばこいむすめのぼうけん /おてんば恋娘の冒険;曲名〉花映塚：チルノのテーマ／書籍文花帖：＃02/
おとぎのくにのおにがしま /御伽の国の鬼が島　～ Missing Power;曲名〉萃夢想：萃香のテーマ/
おとめせんし /乙女戦士　～ Heart of Valkyrie;曲名〉稀翁玉：モーガンのテーマ/
おどるみずしぶき /踊る水飛沫;曲名〉緋想天：ステージ玄武の沢のテーマ/
おのおののけつまつ /各々の結末;曲名〉深秘録：エンディングテーマ/
おりえんたるだーくふらいと /オリエンタルダークフライト;曲名〉花映塚：魔理沙のテーマ/
おりえんたるまじしゃん /Oriental Magician;曲名〉靈異伝：魔界11～14面テーマ／怪綺談：MusicRoom（靈異伝）＃07［ノリノリアレンジ版］／幺樂団5：＃07/
おるふぇのうた /オルフェの詩　～ Pseudoclassic;曲名〉稀翁玉：めい＆まいのテーマ/
おるふぇのし /オルフェの詩　～ Pseudoclassic;曲名〉稀翁玉：めい＆まいのテーマ/
おるれあんのせいきし /オルレアンの聖騎士;曲名〉稀翁玉：マリーのテーマ/
おんばしらのはかば /御柱の墓場　～ Grave of Being;曲名〉風神録：6面テーマ｜《》剛欲異聞：ステージ曲（地底核融合炉）/御柱の墓場;曲名〉剛欲異聞：ステージ曲（地底核融合炉）｜《Grave of Being》風神録：6面テーマ/
かいえんまぢか /開演間近;曲名〉憑依華：会話シーン曲/
かいきだん /怪綺談　～ Mystic Square;曲名〉怪綺談：タイトル画面テーマ／幺樂団2：＃01/
かえいづか /花映塚　～ Higan Retour;曲名〉花映塚：タイトル画面テーマ｜《after Higan Retour》書籍文花帖：＃03/花映塚　～ after Higan Retour;曲名〉書籍文花帖：＃03｜《Higan Retour》花映塚：タイトル画面テーマ/
かおるじゅようか /香る樹葉花;曲名〉緋想天：ステージ魔法の森のテーマ/
かがくせいきのしょうねんしょうじょ /科学世紀の少年少女;曲名〉夢違科学世紀：＃05/
かがやくはりのこびとぞく /輝く針の小人族　～ Little Princess;曲名〉輝針城：6面ボス・針妙丸のテーマ｜深秘録，憑依華：針妙丸のテーマ/
かき /禍機;曲名〉萃夢想：会話シーン曲/
かこのはな /過去の花　～ Fairy of Flower;曲名〉蓮台野夜行：＃08／妖々夢：未使用曲/
かしょのゆめ /華胥の夢;曲名〉夢違科学世紀：＃02/
かぜのじゅんかん /風の循環　～ Wind Tour;曲名〉文花帖：撮影曲1/
かぜのじんじゃ /風の神社;曲名〉靈異伝：未使用曲/
かちがわからない /価値がわからない;曲名〉深秘録：会話パート4/
かなしきにんぎょう /悲しき人形　～ Doll of Misery;曲名〉怪綺談：5面ボス・夢子のテーマ／幺樂団2：＃13/
かなべらるのむげんしょうじょ /カナベラルの夢幻少女;曲名〉秋霜玉：5面テーマ/
かのうせいをしんじて /可能性を信じて;曲名〉深秘録：会話パート5/
かみがみがこいしたげんそうきょう /神々が恋した幻想郷;曲名〉風神録：3面テーマ/
かみさびたこせんじょう /神さびた古戦場　～ Suwa Foughten Field;曲名〉風神録：6面ボス・神奈子のテーマ｜《》剛欲異聞：vs 神奈子/神さびた古戦場;曲名〉剛欲異聞：vs 神奈子｜《Suwa Foughten Field》風神録：6面ボス・神奈子のテーマ/
かみはめぐみのあめをふらす /神は恵みの雨を降らす　～ Sylphid Dream;曲名〉風神録：スタッフロールテーマ/
かみよこうせき /神代鉱石;曲名〉虹龍洞：3面ボス・魅須丸のテーマ/
かわいいあくま /かわいい悪魔　～ Innocence;曲名〉幻想郷：Extraボス・幻月のテーマ／怪綺談：MusicRoom（幻想郷）＃18／幺樂団1：＃18/
かわいいだいせんそうのりふれーん /可愛い大戦争のリフレーン;曲名〉妖精大戦争：1面テーマ／三月精（第二部）第2巻：＃01/
かんじょうのまてんろう /感情の摩天楼　～ Cosmic Mind;曲名〉星蓮船：6面ボス・白蓮のテーマ／鳥船遺跡：＃09｜心綺楼：ステージ命蓮寺，白蓮のテーマ／深秘録，憑依華：白蓮のテーマ/
かんぱんたそがれしんぶん /官板黄昏新聞;曲名〉心綺楼：スタッフロールテーマ/
がいかいふぉーくろあ /外界フォークロア;曲名〉深秘録：会話パート，ファイナル前/
きおうぎょく /稀翁玉　～ Fairy Dance;曲名〉稀翁玉：タイトル画面テーマ/
きかいさーかす /機械サーカス　～ Reverie;曲名〉秋霜玉：4面ボス・マリーのテーマ｜《サーカスレヴァリエ》蓬莱人形：＃07/
きぼうのほしはせいしょうにのぼる /希望の星は青霄に昇る;曲名〉天空璋：1面テーマ/
きみはあのかげをみたか /君はあの影を見たか;曲名〉非想天則：タイトル画面テーマ/
きゃっするえくすぷろーら /Castle Explorer -in the Sky-;曲名〉稀翁玉：ゲイツのテーマ/
きゃっするえくすぷろーらー /Castle Explorer -in the Sky-;曲名〉稀翁玉：ゲイツのテーマ/
きゃぷてんむらさ /キャプテン・ムラサ;曲名〉星蓮船：4面ボス・ムラサのテーマ｜《キャプテンムラサ》剛欲異聞：vs 水蜜/キャプテンムラサ;曲名〉剛欲異聞：vs 水蜜｜《キャプテン・ムラサ》星蓮船：4面ボス・ムラサのテーマ/
きゃぷてん・むらさ /キャプテン・ムラサ;曲名〉星蓮船：4面ボス・ムラサのテーマ｜《キャプテンムラサ》剛欲異聞：vs 水蜜/
きゅありあすしゃんはいぐーぱい /キュアリアス上海古牌;曲名〉東方幻想麻雀：ストーリーモード「香霖堂」卓3戦目のテーマ/
きゅうじごくかいどうをいく /旧地獄街道を行く;曲名〉地霊殿：3面テーマ｜剛欲異聞：ステージ曲（旧地獄温泉）/
きゅうじごくかいどうをゆく /旧地獄街道を行く;曲名〉地霊殿：3面テーマ｜剛欲異聞：ステージ曲（旧地獄温泉）/
きゅうせかいのぼうけんさかば /旧世界の冒険酒場;曲名〉旧約酒場：＃07/
きょうきのひとみ /狂気の瞳　～ Invisible Full Moon;曲名〉永夜抄：5面ボス・鈴仙のテーマ／花映塚：鈴仙のテーマ｜緋想天，PS4版深秘録，憑依華：鈴仙のテーマ/
きょだいなかげとちいさなけつまつ /巨大な影と小さな結末;曲名〉非想天則OST：＃20/
きんきのまくへき /禁忌の膜壁;曲名〉燕石博物誌：＃08/
きんじざるをえないゆうぎ /禁じざるをえない遊戯;曲名〉幻想郷：Extraテーマ／怪綺談：MusicRoom（幻想郷）＃16／幺樂団1：＃16/
きんだんのとびらのむこうはこのよかあのよか /禁断の扉の向こうは、この世かあの世か;曲名〉天空璋：5面テーマ/
きんだんのまほう /禁断の魔法　～ Forbidden Magic;曲名〉怪綺談：4面ボス・二人の魔法使いのテーマ／幺樂団2：＃09/
ぎゃくてんするほいーるおぶふぉーちゅん /逆転するホイールオブフォーチュン;曲名〉紺珠伝：4面ボス・サグメのテーマ/
ぎょううん /暁雲;曲名〉心綺楼：エンディングテーマ/
ぎょうくう /仰空;曲名〉萃夢想：会話シーン曲/
くうちゅうにしずむきしんじょう /空中に沈む輝針城;曲名〉輝針城：5面テーマ／燕石博物誌：＃07/
くおんのゆめ /久遠の夢;曲名〉夢時空：共通エンディングテーマ／怪綺談：MusicRoom（夢時空）＃15／幺樂団4：＃16/
くおんのらくえん /久遠の楽園;曲名〉怪綺談：グッドエンドテーマ2／幺樂団2：＃20/
くがつのぱんぷきん /九月のパンプキン;曲名〉紺珠伝：2面ボス・鈴瑚のテーマ／燕石博物誌：＃04/
くらやみのふうけつ /暗闇の風穴;曲名〉地霊殿：1面テーマ｜剛欲異聞：ステージ曲（地霊虹洞）/
くりすたらいずしるばー /クリスタライズシルバー;曲名〉妖々夢：1面ボス・レティのテーマ/
くるまいすのみらいうちゅう /車椅子の未来宇宙;曲名〉大空魔術：＃04/
くれいじーばっくだんさーず /クレイジーバックダンサーズ;曲名〉天空璋：5面ボス・舞＆里乃のテーマ/
くれせんとどりーむ /Crescent Dream;曲名〉怪綺談：MusicRoom（幻想郷）＃28／幻想郷：未使用曲（スタッフロールテーマ）／幺樂団1：＃28/
くろいうみにあかく /黒い海に紅く　～ Legendary Fish;曲名〉緋想天：衣玖のテーマ/
ぐうぞうにせかいをゆだねて /偶像に世界を委ねて　～Idoratrize World;曲名〉鬼形獣：6面ボス・袿姫のテーマ/
ぐりもわーるおぶありす /the Grimoire of Alice;曲名〉怪綺談：Extraボス・アリスのテーマ／幺樂団2：＃17｜非想天則：アリスのテーマ/
けんげんしたでんしょうのかたち /顕現した伝承の形;曲名〉深秘録：会話パート2/
げつめんつあーへようこそ /月面ツアーへようこそ;曲名〉大空魔術：＃01/
げつりん /月輪;曲名〉萃夢想：シナリオ曲/
げんしのよる /幻視の夜　～ Ghostly Eyes;曲名〉永夜抄：1面テーマ／蓮台野夜行：＃05/
げんそうかがく /幻想科学　～ Doll's Phantom;曲名〉秋霜玉：6面ボスのテーマ2｜《幻想機械　～ Phantom Factory》夢違科学世紀：＃10/
げんそうきかい /幻想機械　～ Phantom Factory;曲名〉夢違科学世紀：＃10｜《幻想科学　～ Doll's Phantom》秋霜玉：6面ボスのテーマ2/
げんそうきょう /幻想郷　～ Lotus Land Story;曲名〉幻想郷：タイトル画面テーマ／怪綺談：MusicRoom（幻想郷）＃01／幺樂団1：＃01/
げんそうきょうのふたついわ /幻想郷の二ッ岩;曲名〉心綺楼：ステージ妖怪狸の森（夜），マミゾウのテーマ｜深秘録，憑依華：マミゾウのテーマ/
げんそうきょうふしぎはっけん /幻想郷ふしぎ発見;曲名〉深秘録：キャラクター選択画面テーマ/
げんそうじょうるり /幻想浄瑠璃;曲名〉輝針城：4面ボス・弁々，八橋のテーマ／アマノジャク：5-1のテーマ/
げんそうていと /幻想帝都;曲名〉秋霜玉：2面テーマ/
げんそうのえいえんさい /幻想の永遠祭;曲名〉蓮台野夜行：＃11/
げんそうのじゅうにん /幻想の住人;曲名〉幻想郷：ネームレジストのテーマ／怪綺談：MusicRoom（幻想郷）＃22／幺樂団1：＃22/
げんそうのちかだいせんろもう /幻想の地下大線路網;曲名〉虹龍洞：Extraテーマ/
げんそうのほわいととらべらー /幻想のホワイトトラベラー;曲名〉天空璋：4面テーマ／虹色のセプテントリオン：＃2/
げんむかい /幻夢界;曲名〉封魔録：3面テーマ／怪綺談：MusicRoom（封魔録）＃06／幺樂団3：＃06/
げーむおーばー /ゲームオーバー;曲名〉夢時空：ゲームオーバーのテーマ／怪綺談：MusicRoom（夢時空）＃21／幺樂団4：＃20/
こいいろまじっく /恋色マジック;曲名〉封魔録：4面ボス・魔理沙のテーマ／怪綺談：MusicRoom（封魔録）＃09／幺樂団3：＃09｜萃夢想：魔理沙（昼）のテーマ／非想天則：魔理沙のテーマ/
こいいろますたーすぱーく /恋色マスタースパーク;曲名〉永夜抄：4面ボス・魔理沙のテーマ｜深秘録，憑依華：魔理沙のテーマ｜剛欲異聞：vs 魔理沙/
こううんりゅうすい /行雲流水;曲名〉憑依華：エンディングテーマ/
こうきょうきょく /紅響曲　～ Scarlet Phoneme;曲名〉幻想郷：2面ボス・くるみのテーマ／怪綺談：MusicRoom（幻想郷）＃06／幺樂団1：＃06/
こうじょうふへんのさんびょうし /恒常不変の参廟祀;曲名〉憑依華：ストーリー戦闘曲（夢殿大祀廟）/
こうせいなるうばいあい /公正なる奪い合い;曲名〉深秘録：ストーリーモード専用戦闘曲3/
こうや /紅夜;曲名〉萃夢想：会話シーン曲/
こうろう /紅楼　～ Eastern Dream...;曲名〉紅魔郷：スタッフロールテーマ/
こうろんおつばく /甲論乙駁;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
こおりついたえいえんのみやこ /凍り付いた永遠の都;曲名〉紺珠伝：4面テーマ／燕石博物誌：＃02/
こきょうのほしがうつるうみ /故郷の星が映る海;曲名〉紺珠伝：6面テーマ／燕石博物誌：＃09/
こころゆさぶるとしでんせつ /心揺さぶる都市伝説;曲名〉深秘録：タイトル画面テーマ/
こづちのまりょく /小槌の魔力;曲名〉輝針城：エンディングテーマ/
こどくなうぇあうるふ /孤独なウェアウルフ;曲名〉輝針城：3面ボス・影狼のテーマ/
こまくささくぱーぺちゅあるすのー /駒草咲くパーペチュアルスノー;曲名〉虹龍洞：3面テーマ/
こよいはひょういつなえごいすと /今宵は飄逸なエゴイスト(Live ver)　～ Egoistic Flowers.;曲名〉憑依華：ストーリー戦闘曲（太陽のライブステージ）｜《》剛欲異聞：vs 女苑＆紫苑/今宵は飄逸なエゴイスト　～ Egoistic Flowers.;曲名〉剛欲異聞：vs 女苑＆紫苑｜《Live ver》憑依華：ストーリー戦闘曲（太陽のライブステージ）/
これくたーのゆううつなごご /コレクターの憂鬱な午後;曲名〉バレットフィリア：タイトル画面テーマ/
こんじゃくげんそうきょう /今昔幻想郷　～ Flower Land;曲名〉花映塚：幽香のテーマ/
こんぷりーとだーくねす /Complete Darkness;曲名〉封魔録：最終面ボス・魅魔のテーマ／怪綺談：MusicRoom（封魔録）＃11［Remix］／幺樂団3：＃11/
ごうかまんとる /業火マントル;曲名〉地霊殿：6面テーマ｜剛欲異聞：ステージ曲（旧灼熱地獄）/
ごうよくなけもののめめんと /強欲な獣のメメント;曲名〉剛欲異聞：vs 尤魔１/
ごじゅうさんみにっつのあおいうみ /53ミニッツの青い海;曲名〉卯酉東海道：＃02/
ごーすとりーど /ゴーストリード;曲名〉神霊廟：1面ボス・幽々子のテーマ/
さいげつ /砕月;曲名〉萃夢想：会話シーン曲／緋想天：萃香のテーマ/
さきほこるひょういばな /咲き誇る憑依華;曲名〉憑依華：エンディングテーマ/
さくらいろのうみをおよいで /桜色の海を泳いで;曲名〉天空璋：3面テーマ/
さくらさくら /さくらさくら　～ Japanize Dream...;曲名〉妖々夢：スタッフロールテーマ/
さくらまいちるてんくう /桜舞い散る天空;曲名〉天空璋：タイトル画面テーマ/
さどのふたついわ /佐渡の二ッ岩;曲名〉神霊廟：Extraボス・マミゾウのテーマ｜心綺楼：ステージ妖怪狸の森，マミゾウのテーマ/
さにーみるくのこうむいへん /サニーミルクの紅霧異変;曲名〉三月精（第二部）第1巻：＃01/
さにーるちるふれくしょん /サニールチルフレクション;曲名〉三月精（第一部）：＃01／三月精（第二部）第2巻：＃02（バランス調整版）/
さびれゆくさんぎょういこう /廃れゆく産業遺構;曲名〉虹龍洞：3面テーマ/
さわのかっぱのぎじゅつりょく /沢の河童の技術力;曲名〉憑依華：ストーリー戦闘曲（玄武の沢）/
さーかすれう゛ぁりえ /サーカスレヴァリエ;曲名〉蓬莱人形：＃07｜《機械サーカス　～ Reverie》秋霜玉：4面ボス・マリーのテーマ/
さーかすればりえ /サーカスレヴァリエ;曲名〉蓬莱人形：＃07｜《機械サーカス　～ Reverie》秋霜玉：4面ボス・マリーのテーマ/
ざぐりもわーるおぶありす /the Grimoire of Alice;曲名〉怪綺談：Extraボス・アリスのテーマ／幺樂団2：＃17｜非想天則：アリスのテーマ/
ざぽじてぃぶあんどねがてぃぶ /The Positive and Negative;曲名〉靈異伝：5面テーマ（SinGyoku）／怪綺談：MusicRoom（靈異伝）＃03［快速アレンジ版］／幺樂団5：＃03/
ざらすとじゃっじめんと /the Last Judgement;曲名〉怪綺談：5面テーマ／幺樂団2：＃12/
ざれじぇんどおぶかげ /the Legend of KAGE;曲名〉靈異伝：16～19面テーマ／怪綺談：MusicRoom（靈異伝）＃10［ダークアレンジ版］／幺樂団5：＃10/
しがんのつか /此岸の塚;曲名〉花映塚：会話のテーマ2/
しげんのびーと /始原のビート　～ Prinstine Beat;曲名〉輝針城：Extraボス・雷鼓のテーマ/
したいりょこう /死体旅行　～ Be of good cheer!;曲名〉地霊殿：5面ボス・燐のテーマ/
しちぎょくしゅうしゅうしょうだうん /七玉蒐集ショウダウン;曲名〉深秘録：ストーリーモード専用戦闘曲2/
しなばもろとも /死なばもろとも;曲名〉靈異伝：魔界最終面テーマ2（Sariel）｜《Civilization of Magic》怪綺談：MusicRoom（靈異伝）＃12［ゆったりアレンジ版］／幺樂団5：＃12/
しびりぜいしょんおぶまじっく /Civilization of Magic;曲名〉怪綺談：MusicRoom（靈異伝）＃12［ゆったりアレンジ版］／幺樂団5：＃12｜《死なばもろとも》靈異伝：魔界最終面テーマ2（Sariel）/
しゃんはいこうちゃかん /上海紅茶館　～ Chinese Tea;曲名〉紅魔郷：3面テーマ／夢違科学世紀：＃03｜非想天則：美鈴のテーマ/
しゅうそうぎょく /秋霜玉　～ Clockworks;曲名〉秋霜玉：タイトル画面テーマ/
しゅゆはぷらんくをこえて /須臾はプランクを超えて;曲名〉燕石博物誌：＃05/
しゅれでぃんがーのばけねこ /シュレディンガーの化猫;曲名〉燕石博物誌：＃06/
しゅんしゅんしゅうげつ /蠢々秋月　～ Mooned Insect;曲名〉永夜抄：1面ボス・リグルのテーマ/
しょうじょがみたにほんのげんふうけい /少女が見た日本の原風景;曲名〉風神録：5面テーマ/
しょうじょきそうきょく /少女綺想曲　～ Capriccio;曲名〉幻：4面ボス・靈夢のテーマ／怪：MusicRoom（幻想郷）＃10／幺1：＃10｜萃：霊夢（夜）テーマ｜《Dream Battle》永：4面ボス・霊夢のテーマ｜《》剛：vs 霊夢/少女綺想曲　～ Dream Battle;曲名〉永：4面ボス・霊夢のテーマ｜《Capriccio》幻：4面ボス・靈夢のテーマ／怪：MusicRoom（幻想郷）＃10／幺1：＃10｜萃：霊夢（夜）のテーマ｜《》剛：vs 霊夢/少女綺想曲;曲名〉剛：vs 霊夢｜《Capriccio》幻：4面ボス・靈夢のテーマ／怪：MusicRoom（幻想郷）＃10／幺1：＃10｜萃：霊夢（夜）テーマ｜《Dream Battle》永：4面ボス・霊夢のテーマ/
しょうじょげんそう /少女幻葬　～ Necro-Fantasy;曲名〉妖々夢：Extraボス・藍のテーマ／蓮台野夜行：＃10/
しょうじょさとり /少女さとり　～ 3rd eye;曲名〉地霊殿：4面ボス・さとりのテーマ/
しょうじょしんせい /少女神性　～ Pandora's Box;曲名〉秋霜玉：6面ボスのテーマ3/
しょうじょひふうくらぶ /少女秘封倶楽部;曲名〉蓮台野夜行：＃02/
しょうとくたいしのぺがさす /聖徳太子のペガサス　～Dark Pegasus;曲名〉鬼形獣：Extraボス・早鬼のテーマ/
しょうとくでんせつ /聖徳伝説　～ True Administrator;曲名〉神霊廟：6面ボス・神子のテーマ｜心綺楼：ステージ神霊廟，神子のテーマ／深秘録，憑依華：神子のテーマ/
しょうりでも /勝利デモ;曲名〉夢時空：勝利デモのテーマ／怪綺談：MusicRoom（夢時空）＃20／幺樂団4：＃10/
しりょうのよざくら /死霊の夜桜;曲名〉神霊廟：1面テーマ/
しるくろーどありす /シルクロードアリス;曲名〉秋霜玉：Extraテーマ/
しれいのよざくら /死霊の夜桜;曲名〉神霊廟：1面テーマ/
しろいたびびと /白い旅人;曲名〉天空璋：スタッフロールテーマ/
しをとして /死を賭して;曲名〉封魔録：3面ボスのテーマ／怪綺談：MusicRoom（封魔録）＃07／幺樂団3：＃07/
しんいきのかくれんぼくらし /神域のかくれんぼ暮らし;曲名〉三月精（第三部）第1巻：＃01/
しんかん /森閑;曲名〉萃夢想：会話シーン曲/
しんきろうえんぶ /心綺楼演舞;曲名〉憑依華：ストーリー戦闘曲（人間の里）/
しんきろうばやし /心綺楼囃子;曲名〉心綺楼：タイトル画面テーマ/
しんくのしょうじょ /真紅の少女　～ Crimson Dead!!;曲名〉怪綺談：4面ボス・ユキのテーマ／幺樂団2：＃10/
しんげんそう /新幻想　～ New Fantasy;曲名〉稀翁玉：ミリアのテーマ/
しんこうははかなきにんげんのために /信仰は儚き人間の為に;曲名〉風神録：5面ボス・早苗のテーマ｜非想天則：早苗のテーマ/
しんしょうぼうだいのてんしゅかく /針小棒大の天守閣;曲名〉輝針城：6面テーマ/
しんじつをしるもの /真実を知る者;曲名〉深秘録：会話パート，セミファイナル前/
しんでれらけーじ /シンデレラケージ　～ Kagome-Kagome;曲名〉永夜抄：5面テーマ｜Cradle：＃16/
しんまとうきでん /神魔討綺伝 AN ORDEAL FROM GOD;曲名〉神魔討綺伝：5面テーマ／東方幻想麻雀：ストーリーモード「香霖堂」卓クリア後選択可能曲/
しんりょくにかくされただんがい /深緑に隠された断崖;曲名〉虹龍洞：2面テーマ/
しんりょくのむじなもりにて /深緑の狸森にて;曲名〉憑依華：ストーリー戦闘曲（妖怪狸の森）/
しんわげんそう /神話幻想　～ Infinite Being;曲名〉怪綺談：6面ボス・神綺のテーマ／幺樂団2：＃15/
しーずいんあてんぱー /She's in a temper!!;曲名〉封魔録：1面ボス・里香のテーマ1／怪綺談：MusicRoom（封魔録）＃03／幺樂団3：＃03/
じぇりーすとーん /ジェリーストーン;曲名〉鬼形獣：1面ボス・瓔花のテーマ/
じぞうだけがしるあいたん /地蔵だけが知る哀嘆;曲名〉鬼形獣：1面テーマ/
じだいおやじとはいからしょうじょ /時代親父とハイカラ少女;曲名〉星蓮船：3面ボス・一輪＆雲山のテーマ｜心綺楼：ステージ雲上の宝船，一輪＆雲山のテーマ／深秘録，憑依華：一輪＆雲山のテーマ/
じだいのかぜのおとずれ /時代の風の訪れ;曲名〉深秘録：会話パート3/
じゃぱにーずさーが /ジャパニーズサーガ;曲名〉求聞史紀：＃01/
じんかいふへんのぺしみずむ /塵界不変のペシミズム;曲名〉心綺楼：オープニングテーマ/
じんじゃ /神社;曲名〉怪綺談：バッドエンドテーマ／幺樂団2：＃18/
じんじゃからみえるつき /神社から見える月;曲名〉紺珠伝：エンディングテーマ/
じんじゃのあたらしいかぜ /神社の新しい風;曲名〉神霊廟：エンディングテーマ/
じんだいこうせき /神代鉱石;曲名〉虹龍洞：3面ボス・魅須丸のテーマ/
じーのむこう /Gの向こう;曲名〉大空魔術：＃07（G FreeのCD印刷タイトル）/
じーふりー /G Free;曲名〉大空魔術：＃07/
すいぼつしたちんしゅうじごく /水没した沈愁地獄;曲名〉剛欲異聞：タイトル画面テーマ/
すいむそう /萃夢想;曲名〉萃夢想：タイトル画面テーマ／非想天則：キャラセレクトのテーマ/
すかいるーいん /スカイルーイン;曲名〉星蓮船：3面テーマ/
すたーう゛ぉやーじゅ2008 /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーう゛ぉやーじゅにせんはち /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーぼうどりーむ /スターボウドリーム;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.2／夢時空：未使用曲／幺樂団4：＃23/
すたーぼやーじゅ2008 /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーぼやーじゅにせんはち /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すてきなはかばでくらしましょ /素敵な墓場で暮しましょ;曲名〉神霊廟：3面テーマ／伊弉諾物質：＃10/
すとろべりーくらいしす /Strawberry Crisis!!;曲名〉夢時空：夢美のテーマ／怪綺談：MusicRoom（夢時空）＃12／幺樂団4：＃15/
すぷーとにくげんや /スプートニク幻夜;曲名〉秋霜玉：4面テーマ／GoM：＃02/
すもーきんぐどらごん /スモーキングドラゴン;曲名〉虹龍洞：3面ボス・山如のテーマ/
すりーぷしーぷぱれーど /スリープシープ・パレード;曲名〉憑依華：ストーリー戦闘曲（夢の世界）/
すりーぷしーぷ・ぱれーど /スリープシープ・パレード;曲名〉憑依華：ストーリー戦闘曲（夢の世界）/
せいくりっどばとる /Sacred Battle;曲名〉トルテルマジック：コアントローのテーマ/
せいじょうきのぴえろ /星条旗のピエロ;曲名〉紺珠伝：5面ボス・クラウンピースのテーマ/
せいゆうけんし /星幽剣士;曲名〉靈異伝：地獄最終面テーマ（Konngara）｜《星幽天使》怪綺談：MusicRoom（靈異伝）＃13［のんびりアレンジ版］／幺樂団5：＃13/
せいゆうてんし /星幽天使;曲名〉怪綺談：MusicRoom（靈異伝）＃13［のんびりアレンジ版］／幺樂団5：＃13｜《星幽剣士》靈異伝：地獄最終面テーマ（Konngara）/
せいらーおぶたいむ /Sailor of Time;曲名〉夢時空：ちゆりのテーマ／怪綺談：MusicRoom（夢時空）＃11／幺樂団4：＃13/
せいれんせんそらをいく /聖輦船空を往く;曲名〉憑依華：ストーリー戦闘曲（雲上の宝船）/
せいれんせんそらをゆく /聖輦船空を往く;曲名〉憑依華：ストーリー戦闘曲（雲上の宝船）/
せかいのはて /世界の果て　～ World's End;曲名〉怪綺談：6面テーマ／幺樂団2：＃14/
せつげつおうかのくに /雪月桜花の国;曲名〉三月精（第二部）第1巻：＃02/
せらふぃっくちきん /セラフィックチキン;曲名〉鬼形獣：3面ボス・久侘歌のテーマ｜剛欲異聞：vs 久侘歌/
せらみっくすのじょうとうじん /セラミックスの杖刀人;曲名〉鬼形獣：5面ボス・磨弓のテーマ/
せらみっくすのじょうとうにん /セラミックスの杖刀人;曲名〉鬼形獣：5面ボス・磨弓のテーマ/
せれくしょん /Selection;曲名〉夢時空：使用キャラ選択のテーマ／怪綺談：MusicRoom（夢時空）＃02／幺樂団4：＃02/
せれねすらいと /Selene's light;曲名〉幻想郷：魔理沙1面テーマ／怪綺談：MusicRoom（幻想郷）＃03／幺樂団1：＃03/
せれねずらいと /Selene's light;曲名〉幻想郷：魔理沙1面テーマ／怪綺談：MusicRoom（幻想郷）＃03／幺樂団1：＃03/
せんしゃむすめのみるゆめ /戦車むすめのみるゆめ;曲名〉封魔録：Extraボス・里香のテーマ2／怪綺談：MusicRoom（封魔録）＃13／幺樂団3：＃13/
せんじん /戦迅;曲名〉萃夢想：会話シーン曲/
せんねんげんそうきょう /千年幻想郷　～ History of the Moon;曲名〉永夜抄：6面Aボス・永琳のテーマ／卯酉東海道：＃10/
せんのしれんをこえて /千の試練を超えて;曲名〉憑依華：ストーリー戦闘曲（華扇の仙界）/
せんりのみち /千里の道;曲名〉MIDI練習曲：夢時空 エレンのテーマの原曲（未公開）/
そうげんたいご /壮言大語;曲名〉憑依華：会話シーン曲/
そうしょくせん /装飾戦　～ Decoration Battle;曲名〉幻想郷：1面ボス・オレンジのテーマ／怪綺談：MusicRoom（幻想郷）＃04／幺樂団1：＃04/装飾戦　～ Decoration Battle　(未使用バージョン);曲名〉幺樂団1：＃29／幻想郷：未使用曲/
そらとぶみこのふしぎなまいにち /空飛ぶ巫女の不思議な毎日;曲名〉蓬莱人形：＃13/
そらにうかぶぶったいえっくす /空に浮かぶ物体X;曲名〉非想天則：ラストスペルのテーマ/
そらにうかぶぶったいｘ /空に浮かぶ物体X;曲名〉非想天則：ラストスペルのテーマ/
そらのかえりみち /空の帰り道　～ Sky Dream;曲名〉星蓮船：スタッフロールテーマ/
たあいもないふたりのはくぶつし /他愛も無い二人の博物誌;曲名〉燕石博物誌：＃01/
たいしょちのかね /対蹠地の鐘;曲名〉深秘録：ストーリーモード専用戦闘曲4/
たいせきちのかね /対蹠地の鐘;曲名〉深秘録：ストーリーモード専用戦闘曲4/
たいとるどめいど /タイトルドメイド;曲名〉秋霜玉：ネームレジストのテーマ/
たけとりひしょう /竹取飛翔　～ Lunatic Princess;曲名〉永夜抄：6面Bボス・輝夜のテーマ／卯酉東海道：＃03/
たぶららさ /Tabula rasa　～ 空白少女;曲名〉夢時空：エレンのテーマ／怪綺談：MusicRoom（夢時空）＃06／幺樂団4：＃06/
たましいのはな /魂の花　～ Another Dream...;曲名〉花映塚：スタッフロールテーマ/
たましいのやすらむところ /魂の休らむ所;曲名〉怪綺談：ネームレジストテーマ／幺樂団2：＃22/
だいきちきとぅん /大吉キトゥン;曲名〉虹龍洞：1面ボス・ミケのテーマ/
だいちのそこごうよくのうみ /大地の底、剛欲の海;曲名〉剛欲異聞：ステージ曲（石油の海）/
だんまくをうてばれっとふぃりあたちよ /弾幕を持て、バレットフィリア達よ;曲名〉バレットフィリア：強敵テーマ/
ちいさなちいさなけんしょう /小さな小さな賢将;曲名〉星蓮船：1面ボス・ナズーリンのテーマ/
ちいさなよくぼうのほしぞら /小さな欲望の星空;曲名〉神霊廟：6面テーマ/
ちかからのきかん /地下からの帰還;曲名〉鬼形獣：スタッフロールテーマ/
ちくしょうたちのきゅうそく /畜生達の休息;曲名〉鬼形獣：エンディングテーマ/
ちくりんいんふれいむ /竹林インフレイム;曲名〉深秘録：ストーリーモード専用戦闘曲5/
ちていにさくばら /地底に咲く薔薇;曲名〉憑依華：ストーリー戦闘曲（地霊殿）/
ちのいろはきいろ /地の色は黄色;曲名〉緋想天：ステージ博麗神社のテーマ｜《Primrose》憑依華：ストーリー戦闘曲（博麗神社）/地の色は黄色　～ Primrose;曲名〉憑依華：ストーリー戦闘曲（博麗神社）｜《》緋想天：ステージ博麗神社のテーマ/
ちりゃくじゅうおう /知略縦横;曲名〉憑依華：会話シーン曲/
ちれいたちのきしょう /地霊達の起床;曲名〉地霊殿：タイトル画面テーマ/
ちれいたちのきたく /地霊達の帰宅;曲名〉地霊殿：エンディングテーマ/
ちんきゃく /珍客;曲名〉萃夢想：会話シーン曲/
つぇぺしゅのおさなきまつえい /ツェペシュの幼き末裔;曲名〉紅魔郷：6面テーマ/
つかわれなかったばしょ /使われなかった場所;曲名〉心綺楼：未使用曲/
つきどけい /月時計　～ ルナ・ダイアル;曲名〉紅魔郷：5面ボス・咲夜のテーマ｜萃夢想：咲夜（夜）のテーマ/
つきどけいるなだいある /月時計　～ ルナ・ダイアル;曲名〉紅魔郷：5面ボス・咲夜のテーマ｜萃夢想：咲夜（夜）のテーマ/
つきどけいるな・だいある /月時計　～ ルナ・ダイアル;曲名〉紅魔郷：5面ボス・咲夜のテーマ｜萃夢想：咲夜（夜）のテーマ/
つきのようちょうばけねこのまぼろし /月の妖鳥、化猫の幻;曲名〉蓮台野夜行：＃07/
つきまでとどけふしのけむり /月まで届け、不死の煙;曲名〉永夜抄：Extraボス・妹紅のテーマ／卯酉東海道：＃07｜深秘録，憑依華：妹紅のテーマ/
つきみそう /月見草;曲名〉永夜抄：エンディングテーマ/
てぃあおいえつぉん /ティアオイエツォン(withered leaf);曲名〉妖々夢：2面ボス・橙のテーマ/
てんいむほう /天衣無縫;曲名〉緋想天：会話シーン曲｜《Yellow Lily》憑依華：会話シーン曲/天衣無縫　～ Yellow Lily;曲名〉憑依華：会話シーン曲｜《》緋想天：会話シーン曲/
てんくうあーみー /天空アーミー;曲名〉秋霜玉：3面ボス・ゲイツのテーマ/
てんくうのぐりにっじ /天空のグリニッジ;曲名〉大空魔術：＃02/
てんくうのはなのみやこ /天空の花の都;曲名〉妖々夢：4面テーマ/
てんぐがみている /天狗が見ている　～ Black Eyes;曲名〉文花帖：撮影曲2/
てんぐのてちょう /天狗の手帖　～ Mysterious Note;曲名〉文花帖：タイトル画面テーマ/
てんしでんせつ /天使伝説;曲名〉靈異伝：10面テーマ（YuugenMagan，Mima）／怪綺談：MusicRoom（靈異伝）＃06［こってりアレンジ版］／幺樂団5：＃06/
てんりじんよく /天理人欲;曲名〉剛欲異聞：エンディングテーマ/
てーまおぶいーすたんすとーりー /テーマ・オブ・イースタンストーリー;曲名〉幺樂団5：＃15/
てーま・おぶ・いーすたんすとーりー /テーマ・オブ・イースタンストーリー;曲名〉幺樂団5：＃15/
でぃざすとらすじぇみに /ディザストラスジェミニ;曲名〉秋霜玉：2面ボス・めい＆まいのテーマ/
でぃみすてぃふぃーふぃーすと /Demystify Feast;曲名〉萃夢想：宴会直前の戦闘のテーマ／大空魔術：＃05/
でぃむどりーむ /Dim. Dream;曲名〉夢時空：魔理沙のテーマ／怪綺談：MusicRoom（夢時空）＃05／幺樂団4：＃05/
でいず /Days;曲名〉幻想郷：バッドエンドのテーマ／怪綺談：MusicRoom（幻想郷）＃19／幺樂団1：＃19/
でざいあどらいぶ /デザイアドライブ;曲名〉神霊廟：4面テーマ／鳥船遺跡：＃03/
でざいあどりーむ /デザイアドリーム;曲名〉神霊廟：スタッフロールテーマ/
でんせつのきょしん /伝説の巨神;曲名〉非想天則：会話シーン曲/
でんせつのきょじん /伝説の巨神;曲名〉非想天則：会話シーン曲/
とうほうかいきだん /東方怪奇談;曲名〉靈異伝：地獄6～9面テーマ／怪綺談：MusicRoom（靈異伝）＃05［さわやかアレンジ版］／幺樂団5：＃05｜蓬莱人形：＃05/
とうほうごうよくいぶん /東方剛欲異聞;曲名〉剛欲異聞：スタッフロールテーマ/
とうほうすいむそう /東方萃夢想;曲名〉萃夢想：スタッフロールテーマ/
とうほうのあおいそら /東方の青い空;曲名〉夢時空：昼のエンディングテーマ／怪綺談：MusicRoom（夢時空）＃16／幺樂団4：＃17/
とうほうひそうてん /東方緋想天;曲名〉緋想天：スタッフロールテーマ/
とうほうふうまろく /東方封魔録　～ 浄土曼荼羅;曲名〉封魔録：タイトル画面テーマ／怪綺談：MusicRoom（封魔録）＃01／幺樂団3：＃01/東方封魔録　～ 幽幻乱舞;曲名〉封魔録：5面テーマ／怪綺談：MusicRoom（封魔録）＃10［Remix］／幺樂団3：＃10/
とうほうふうまろくじょうどまんだら /東方封魔録　～ 浄土曼荼羅;曲名〉封魔録：タイトル画面テーマ／怪綺談：MusicRoom（封魔録）＃01／幺樂団3：＃01/
とうほうふうまろくゆうげんらんぶ /東方封魔録　～ 幽幻乱舞;曲名〉封魔録：5面テーマ／怪綺談：MusicRoom（封魔録）＃10［Remix］／幺樂団3：＃10/
とうほうようかいこまち /東方妖怪小町;曲名〉永夜抄：ラストワードのテーマ/
とうほうようようむ /東方妖々夢　～ Ancient Temple;曲名〉妖々夢：5面テーマ／花映塚：妖夢のテーマ／蓮台野夜行：＃03｜萃夢想：妖夢（夜）のテーマ/
とうほうようれんだん /東方妖恋談;曲名〉夢時空：靈夢のテーマ／怪綺談：MusicRoom（夢時空）＃03／幺樂団4：＃03｜萃夢想：霊夢（昼）のテーマ｜緋想天：霊夢のテーマ／非想天則：「夢想天生」BGM/
とおのげんそうものがたり /遠野幻想物語;曲名〉妖々夢：2面テーマ/
とおののもり /遠野の森;曲名〉封魔録：エンディングテーマ／怪綺談：MusicRoom（封魔録）＃14／幺樂団3：＃14/
ときのかぜ /時の風;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.1／夢時空：未使用曲／幺樂団4：＃22/
とざせしくものかよいじ /閉ざせし雲の通い路;曲名〉星蓮船：2面テーマ/
とらがらのびしゃもんてん /虎柄の毘沙門天;曲名〉星蓮船：5面ボス・星のテーマ/
とろやぐんのみつりん /トロヤ群の密林;曲名〉鳥船遺跡：＃02/
とーたすどらごん /トータスドラゴン　～幸運と不運;曲名〉鬼形獣：4面ボス・八千慧のテーマ/
どくたーれいてんしーのねむれなくなるひとみ /Dr.レイテンシーの眠れなくなる瞳;曲名〉燕石博物誌：＃03/
どりーみーぱいろっと /Dreamy pilot;曲名〉怪綺談：MusicRoom（幻想郷）＃24／幻想郷：未使用曲（4面テーマ）／幺樂団1：＃24/
どりーむえくすぷれす /Dream Express;曲名〉怪綺談：1面テーマ／幺樂団2：＃02/
どりーむらんど /Dream Land;曲名〉幻想郷：最終面テーマ／怪綺談：MusicRoom（幻想郷）＃14／幺樂団1：＃14/
ないとめあだいありー /ナイトメアダイアリー;曲名〉秘封ND：三週目テーマ/
なきおうじょのためのせぷてっと /亡き王女の為のセプテット;曲名〉紅魔郷：6面ボス・レミリアのテーマ｜萃夢想，緋想天：レミリアのテーマ/
なつあき /夏明き;曲名〉萃夢想：エンディングテーマ/
なつかしきじゃくにくきょうしょくのおきて /輝かしき弱肉強食の掟;曲名〉鬼形獣：Extraテーマ/
なつかしきとうほうのち /懐かしき東方の血　～ Old World;曲名〉永夜抄：3面テーマ/
ななついしのおおかみくもをとりにかける /七ツ石の狼、雲を取りに駆ける;曲名〉虹色のセプテントリオン：＃1/
にいるれんかちょう /二色蓮花蝶　～ Red and White;曲名〉蓬莱人形：＃02｜深秘録，憑依華：霊夢のテーマ｜《Ancients》秋霜玉：Extraボス・霊夢のテーマ｜非想天則：霊夢のテーマ/
にじいろのせかい /虹色の世界;曲名〉虹龍洞：スタッフロールテーマ／バレットフィリア：スタッフロールテーマ/
にじのかかるげんそうきょう /虹の架かる幻想郷;曲名〉虹龍洞：タイトル画面テーマ/
にちじょうざが /日常坐臥;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
にっぽんじゅうのふしぎをあつめて /日本中の不思議を集めて;曲名〉伊弉諾物質：＃09/
にほんじゅうのふしぎをあつめて /日本中の不思議を集めて;曲名〉伊弉諾物質：＃09/
にゅーすはうんど /ニュースハウンド;曲名〉ダブルスポイラー：タイトル画面テーマ/
にんきのあるばしょ /人気のある場所;曲名〉心綺楼：会話シーン曲/
にんきのないばしょ /人気のない場所;曲名〉心綺楼：会話シーン曲/
にんぎょうさいばん /人形裁判　～ 人の形弄びし少女;曲名〉妖々夢：3面ボス・アリスのテーマ／夢違科学世紀：＃08｜《》萃夢想：アリス（夜）のテーマ/人形裁判;曲名〉萃夢想：アリス（夜）のテーマ｜《人の形弄びし少女》妖々夢：3面ボス・アリスのテーマ／夢違科学世紀：＃08/
にんぎょうのあるふうけい /人形のある風景;曲名〉非想天則：会話シーン曲/
にんぎょうのもり /人形の森;曲名〉蓬莱人形：＃08/
ねいてぃぶふぇいす /ネイティブフェイス;曲名〉風神録：Extraボス・諏訪子のテーマ/
ねおちくりんいんふれいむ /ネオ竹林インフレイム;曲名〉憑依華：ストーリー戦闘曲（一部の霊夢戦）/
ねくろふぁんたじあ /ネクロファンタジア;曲名〉妖々夢：Phantasmボス・紫のテーマ／大空魔術：＃09/
ねむれるきょうふ /眠れる恐怖　～ Sleeping Terror;曲名〉幻想郷：5面ボス・幽香のテーマ／怪綺談：MusicRoom（幻想郷）＃13／幺樂団1：＃13/
ねめしすのようさい /ネメシスの要塞;曲名〉ダブルスポイラー：取材のテーマ3/
ねんじゅうむちゅうのこうきしん /年中夢中の好奇心;曲名〉妖精大戦争：2面テーマ／三月精（第三部）第2巻：＃01/
のんべぇのれむりあ /呑んべぇのレムリア (Retro Ver);曲名〉儚月抄（漫画版）：上巻 ＃03｜《》黄昏酒場：3面ボス・天治のテーマ/呑んべぇのレムリア;曲名〉黄昏酒場：3面ボス・天治のテーマ｜《Retro Ver》儚月抄（漫画版）：上巻 ＃03/
はいごくららばい /廃獄ララバイ;曲名〉地霊殿：5面テーマ/
はいりーれすぽんしぶとぅぷれいやーず /Highly Responsive to Prayers;曲名〉靈異伝：魔界6～9面テーマ／怪綺談：MusicRoom（靈異伝）＃04［ほんのりアレンジ版］／幺樂団5：＃04/
はいりーれすぽんしぶとぅーぷれいやーず /Highly Responsive to Prayers;曲名〉靈異伝：魔界6～9面テーマ／怪綺談：MusicRoom（靈異伝）＃04［ほんのりアレンジ版］／幺樂団5：＃04/
はくれい /博麗　～ Eastern Wind;曲名〉封魔録：1面テーマ／怪綺談：MusicRoom（封魔録）＃02／幺樂団3：＃02/
はくれいじんじゃけいだい /博麗神社境内;曲名〉怪綺談：MusicRoom（封魔録）＃16／封魔録：未使用曲（1面テーマ）／幺樂団3：＃16/
はじゃのこだち /破邪の小太刀;曲名〉靈異伝：地獄11～14面テーマ／怪綺談：MusicRoom（靈異伝）＃08［しあわせアレンジ版］／幺樂団5：＃08/
はなざまのばとるふぃーるど /華狭間のバトルフィールド;曲名〉深秘録：華扇のテーマ｜憑依華：華扇のテーマ/
はなのうつるつか /花の映る塚;曲名〉花映塚：会話のテーマ1/
はなのげんそうこうむのそら /華の幻想　紅夢の宙;曲名〉秋霜玉：3面テーマ/
はなのさかづきおおえやま /華のさかづき大江山;曲名〉地霊殿：3面ボス・勇儀のテーマ｜剛欲異聞：vs 勇儀/
はなはげんそうのままに /花は幻想のままに;曲名〉花映塚：エンディングテーマ/
はるいろこみち /春色小径　～ Colorful Path;曲名〉花映塚：霊夢のテーマ｜心綺楼：ステージ博麗神社，霊夢のテーマ/
はるか38まんきろのぼやーじゅ /遥か３８万キロのボヤージュ;曲名〉紺珠伝：5面テーマ/
はるかさんじゅうまんきろのぼやーじゅ /遥か３８万キロのボヤージュ;曲名〉紺珠伝：5面テーマ/
はるかぜのゆめ /春風の夢;曲名〉妖々夢：エンディングテーマ/
はるとまんのようかいしょうじょ /ハルトマンの妖怪少女;曲名〉地霊殿：Extraボス・こいしのテーマ／鳥船遺跡：＃07｜心綺楼：ステージ地霊殿，こいしのテーマ／深秘録，憑依華：こいしのテーマ/
はるのひょうせい /春の氷精;曲名〉妖精大戦争：タイトル画面テーマ/春の氷精　- 静 -;曲名〉妖精大戦争：エンディングテーマ/
はるのみなとに /春の湊に;曲名〉星蓮船：1面テーマ/
はんそくののろしをあげろ /反則の狼煙を上げろ;曲名〉アマノジャク：タイトル画面テーマ/
はんどくがんのびぶろふぃりあ /判読眼のビブロフィリア;曲名〉鈴奈庵第6巻（特装版）：＃01/
はーせるう゛ず /ハーセルヴズ;曲名〉秋霜玉：エンディングテーマ/
はーせるぶず /ハーセルヴズ;曲名〉秋霜玉：エンディングテーマ/
はーとふぇるとふぁんしー /ハートフェルトファンシー;曲名〉地霊殿：4面テーマ／伊弉諾物質：＃03/
ばっどあっぷる /Bad Apple!!;曲名〉幻想郷：3面テーマ／怪綺談：MusicRoom（幻想郷）＃07／幺樂団1：＃07/
ばんでっとりぃてくのろじー /バンデットリィテクノロジー;曲名〉虹龍洞：2面ボス・たかねのテーマ/
ばーおーるどあだむ /バー・オールドアダム;曲名〉旧約酒場：＃01／秘封ND：ストーリーテーマ1/
ばー・おーるどあだむ /バー・オールドアダム;曲名〉旧約酒場：＃01／秘封ND：ストーリーテーマ1/
ぱんでもにっくぷらねっと /パンデモニックプラネット;曲名〉紺珠伝：Extraボス・ヘカーティアのテーマ／旧約酒場：＃06/
ひおちて /陽落ちて;曲名〉怪綺談：MusicRoom（封魔録）＃17／封魔録：未使用曲（2面テーマ）／幺樂団3：＃17/
ひかりかがやくてんきゅうぎ /光り輝く天球儀;曲名〉憑依華：ストーリー戦闘曲（神霊廟）/
ひがしのくにのねむらないよる /東の国の眠らない夜;曲名〉文花帖：撮影曲3／大空魔術：＃03/
ひがんきこう /彼岸帰航　～ Riverside View;曲名〉花映塚：小町のテーマ／卯酉東海道：＃04｜緋想天：小町のテーマ/
ひきょうのまーめいど /秘境のマーメイド;曲名〉輝針城：1面ボス・わかさぎ姫のテーマ／アマノジャク：1-1のテーマ/
ひしんまたーら /秘神マターラ　～ Hidden Star in All Seasons;曲名〉天空璋：Extraボス・隠岐奈（真）のテーマ/
ひそうてん /緋想天;曲名〉緋想天：タイトル画面テーマ/
ひとういつまほうせかいろん /非統一魔法世界論;曲名〉夢時空：中ボスデモのテーマ／怪綺談：MusicRoom（夢時空）＃13／幺樂団4：＃12/
ひとくされたふぉーしーずんず /秘匿されたフォーシーズンズ;曲名〉天空璋：6面ボス・隠岐奈のテーマ／秘封ND：ストーリーテーマ4/
ひとけのあるばしょ /人気のある場所;曲名〉心綺楼：会話シーン曲/
ひとけのないばしょ /人気のない場所;曲名〉心綺楼：会話シーン曲/
ひとこいしかみさま /人恋し神様　～ Romantic Fall;曲名〉風神録：1面テーマ/
ひもろぎむらさきにもえ /ひもろぎ、むらさきにもえ;曲名〉封魔録：4面テーマ／怪綺談：MusicRoom［Remix］／怪綺談：MusicRoom（封魔録）＃08／幺樂団3：＃08/
ひゃっかいめのぶらっくまーけっと /100回目のブラックマーケット;曲名〉バレットフィリア：終盤ステージテーマ/
ひょういとうごう /憑依投合;曲名〉憑依華：会話シーン曲/
ひろありけちょうをいること /広有射怪鳥事　～ Till When?;曲名〉妖々夢：5面ボス・妖夢のテーマ｜萃夢想：妖夢（昼）のテーマ／緋想天：妖夢のテーマ/
ひろありけてうをいること /広有射怪鳥事　～ Till When?;曲名〉妖々夢：5面ボス・妖夢のテーマ｜萃夢想：妖夢（昼）のテーマ／緋想天：妖夢のテーマ/
ひろしげ36ごう /ヒロシゲ36号　～ Neo Super-Express;曲名〉卯酉東海道：＃01/
ひろしげさんじゅうろくごう /ヒロシゲ36号　～ Neo Super-Express;曲名〉卯酉東海道：＃01/
びろおどしょうじょせん /天鵞絨少女戦　～ Velvet Battle;曲名〉稀翁玉：VIVITのテーマ/
びろーどしょうじょせん /天鵞絨少女戦　～ Velvet Battle;曲名〉稀翁玉：VIVITのテーマ/
びーすとめとろぽりす /ビーストメトロポリス;曲名〉鬼形獣：5面テーマ/
ぴゅあひゅーりーず /ピュアヒューリーズ　～ 心の在処;曲名〉紺珠伝：6面ボス・純狐のテーマ／燕石博物誌：＃10/
ぴーすふる /Peaceful;曲名〉幻想郷：グッドエンドのテーマ／怪綺談：MusicRoom（幻想郷）＃20／幺樂団1：＃20/
ぴーすふるろまんさー /Peaceful Romancer;曲名〉怪綺談：Extraエンディングテーマ／幺樂団2：＃23/
ふぁんたすまごりあ /Phantasmagoria;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.3／夢時空：未使用曲／幺樂団4：＃24/
ふぁんたずまごりあ /Phantasmagoria;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.3／夢時空：未使用曲／幺樂団4：＃24/
ふういんされしかみがみ /封印されし神々;曲名〉風神録：タイトル画面テーマ/
ふうこうめいび /風光明媚;曲名〉緋想天：会話シーン曲/
ふうじられたようかい /封じられた妖怪　～ Lost Place;曲名〉地霊殿：1面ボス・ヤマメのテーマ｜《》剛欲異聞：vs ヤマメ/封じられた妖怪;曲名〉剛欲異聞：vs ヤマメ｜《Lost Place》地霊殿：1面ボス・ヤマメのテーマ/
ふうじんしょうじょ /風神少女　(Short Version);曲名〉花映塚：文のテーマ｜《Full Version》文花帖：撮影曲5／書籍文花帖：＃01｜緋想天：文のテーマ/風神少女;曲名〉文花帖：撮影曲5／書籍文花帖：＃01｜緋想天：文のテーマ｜《Short Version》花映塚：文のテーマ/
ふうましゅうえん /封魔終演;曲名〉怪綺談：MusicRoom（封魔録）＃18／封魔録：未使用曲（スタッフロールテーマ）／幺樂団3：＃18/
ふぇありーぼうけんたん /フェアリー冒険譚;曲名〉三月精（第二部）第3巻：＃01／鳥船遺跡：＃04/
ふぉるすすとろべりー /フォルスストロベリー;曲名〉秋霜玉：1面テーマ/
ふぉーるおぶふぉーる /フォールオブフォール　～ 秋めく滝;曲名〉風神録：4面テーマ/
ふかのうだんまくにははんそくを /不可能弾幕には反則を;曲名〉アマノジャク：最序盤のテーマ/
ふきゅうのまんじゅしゃげ /不朽の曼珠沙華;曲名〉鬼形獣：3面テーマ｜剛欲異聞：ステージ曲（旧灼熱地獄）/
ふしぎなおはらいぼう /不思議なお祓い棒;曲名〉輝針城：タイトル画面テーマ/
ふしぎなふしぎなどうぐたち /不思議な不思議な道具達;曲名〉輝針城：スタッフロールテーマ/
ふしぎのくにのありす /不思議の国のアリス;曲名〉怪綺談：Extraテーマ／幺樂団2：＃16/
ふしぜんなしぜん /不自然な自然;曲名〉天空璋：エンディングテーマ/
ふたつのせかい /二つの世界;曲名〉三月精（第二部）第3巻：＃02/
ふつかよいのどうしょういむ /二日酔いの同床異夢;曲名〉旧約酒場：＃10/
ふめつのれっどそうる /不滅のレッドソウル;曲名〉憑依華：ストーリー戦闘曲（迷いの竹林）/
ふもとのじんじゃ /麓の神社;曲名〉風神録：エンディングテーマ/
ふらわりんぐないと /フラワリングナイト;曲名〉花映塚：咲夜のテーマ｜緋想天：咲夜のテーマ/
ふるきゆあんしぇん /古きユアンシェン;曲名〉神霊廟：4面ボス・青娥のテーマ／三月精（第三部）第3巻：＃03/
ぶくれしゅてぃのにんぎょうし /ブクレシュティの人形師;曲名〉妖々夢：3面テーマ｜萃夢想：アリス（昼）のテーマ／緋想天：アリスのテーマ/
ぶれいくざさばす /Break the Sabbath;曲名〉幻想郷：2面テーマ／怪綺談：MusicRoom（幻想郷）＃05／幺樂団1：＃05/
ぶわるまほうとしょかん /ヴワル魔法図書館;曲名〉紅魔郷：4面テーマ｜萃夢想：パチュリー（夜）のテーマ／非想天則：パチュリーのテーマ/
ぷらすちっくすぺーす /Plastic Space;曲名〉秋霜玉'99（秋霜玉プロトタイプ・99年度鳩山祭）：1面テーマ/
ぷらすちっくまいんど /プラスチックマインド;曲名〉怪綺談：3面ボス・アリスのテーマ／幺樂団2：＃07/
ぷりむろーずしう゛ぁ /プリムローズシヴァ;曲名〉秋霜玉：1面ボス・ミリアのテーマ/
ぷりむろーずしば /プリムローズシヴァ;曲名〉秋霜玉：1面ボス・ミリアのテーマ/
ぷれいやーずすこあ /プレイヤーズスコア;曲名〉風神録：ゲームオーバーのテーマ/
ぷれいんえいじあ /プレインエイジア;曲名〉永夜抄：3面ボス・慧音のテーマ/
へいあんのえいりあん /平安のエイリアン;曲名〉星蓮船：Extraボス・ぬえのテーマ/
へんさん /遍参;曲名〉萃夢想：シナリオ曲/
ほうしょうふき /放縦不羈;曲名〉緋想天：会話シーン曲/
ほうらいげんそう /蓬莱幻想　～ far East;曲名〉秋霜玉：未使用曲（Extraテーマ）/
ほうらいでんせつ /蓬莱伝説;曲名〉蓬莱人形：＃01/
ほうりきのしたのびょうどう /法力の下の平等;曲名〉憑依華：ストーリー戦闘曲（命蓮寺）/
ほうりきのもとのびょうどう /法力の下の平等;曲名〉憑依華：ストーリー戦闘曲（命蓮寺）/
ほおずきみたいにあかいたましい /ほおずきみたいに紅い魂;曲名〉紅魔郷：1面テーマ/
ほしのうつわ /星の器　～ Casket of Star;曲名〉幻想郷：4面ボス・魔理沙のテーマ／怪綺談：MusicRoom（幻想郷）＃11／幺樂団1：＃11｜緋想天：魔理沙のテーマ/
ほしふるてんまのやま /星降る天魔の山;曲名〉虹龍洞：5面ボス・龍のテーマ/
ほっかいのひ /法界の火;曲名〉星蓮船：6面テーマ/
ほんじつのいちめんきじ /本日の一面記事;曲名〉心綺楼：勝利のテーマ/
ぼうしつのえもーしょん /亡失のエモーション;曲名〉心綺楼：ステージ人間の里（夜），こころのテーマ／旧約酒場：＃09｜深秘録，憑依華：こころのテーマ/
ぼくらのひそうてんそく /ぼくらの非想天則;曲名〉非想天則：会話シーン曲/
ぼしょくそうぜん /暮色蒼然;曲名〉緋想天：エンディングテーマ／非想天則：エンディングテーマ/
ぼやーじゅ /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
ぼやーじゅ1969 /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
ぼやーじゅ1970 /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
ぼやーじゅいちきゅーななまる /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
ぼやーじゅいちきゅーろくきゅー /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
ぼーだーおぶらいふ /ボーダーオブライフ;曲名〉妖々夢：6面ボス・幽々子のテーマ2/
ぼーだーらんど /Border Land;曲名〉怪綺談：MusicRoom（幻想郷）＃26／幻想郷：未使用曲（6面テーマ）／幺樂団1：＃26/
ぼーるのあるにちじょう /ボールのある日常;曲名〉深秘録：会話パート1/
ぽいずんぼでぃ /ポイズンボディ　～ Forsaken Doll;曲名〉花映塚：メディのテーマ/
ぽじてぃぶあんどねがてぃぶ /The Positive and Negative;曲名〉靈異伝：5面テーマ（SinGyoku）／怪綺談：MusicRoom（靈異伝）＃03［快速アレンジ版］／幺樂団5：＃03/
まいめいどすいーとめいど /My Maid, Sweet Maid;曲名〉稀翁玉：エーリッヒのテーマ/
まかいちほうとしえそてりあ /魔界地方都市エソテリア;曲名〉星蓮船：5面テーマ／旧約酒場：＃08/
まきょう /魔鏡;曲名〉靈異伝：15面テーマ（Elis，Kikuri）／怪綺談：MusicRoom（靈異伝）＃09［夢幻アレンジ版］／幺樂団5：＃09/
ましょ /魔所;曲名〉萃夢想：シナリオ曲/
まじかるあんどほーぷれす /Magical and Hopeless;曲名〉トルテルマジック：シューのテーマ/
まじかるすとーむ /マジカルストーム;曲名〉輝針城：4面テーマ/
まじっくおぶらいふ /Magic of Life;曲名〉オリジナル/
まじっくしょっぷおぶらずべりー /Magic Shop of Raspberry;曲名〉怪綺談：MusicRoom（幻想郷）＃27／幻想郷：未使用曲（Extraテーマ）／幺樂団1：＃27/
まじゅつしめりー /魔術師メリー;曲名〉蓮台野夜行：＃06/
まじょたちのぶとうかい /魔女達の舞踏会;曲名〉萃夢想：魔理沙（夜）のテーマ｜《Magus》秋霜玉：Extraボス・魔理沙のテーマ/魔女達の舞踏会　～ Magus;曲名〉秋霜玉：Extraボス・魔理沙のテーマ｜萃夢想：魔理沙（夜）のテーマ/
まちわびたおうまがとき /待ちわびた逢魔が時;曲名〉虹龍洞：5面テーマ/
まっしゅるーむわるつ /マッシュルーム・ワルツ;曲名〉憑依華：ストーリー戦闘曲（香霖堂）/
まっしゅるーむ・わるつ /マッシュルーム・ワルツ;曲名〉憑依華：ストーリー戦闘曲（香霖堂）/
まなつのようせいのゆめ /真夏の妖精の夢;曲名〉天空璋：1面ボス・エタニティラルバのテーマ/
まにあかるぷりんせす /Maniacal Princess;曲名〉夢時空：小兎姫のテーマ／怪綺談：MusicRoom（夢時空）＃07／幺樂団4：＃07/
まほうけっせん /魔法決戦！　～ Fight it out!;曲名〉夢時空：CPU7人目のテーマ／怪綺談：MusicRoom（夢時空）＃10／幺樂団4：＃11/
まほうしょうあい /魔法鐘愛;曲名〉夢時空：夢美デモのテーマ／怪綺談：MusicRoom（夢時空）＃14／幺樂団4：＃14/
まほうしょうじょじゅうじぐん /魔法少女十字軍;曲名〉蓮台野夜行：＃09／秋霜玉：5面ボス・エーリッヒのテーマ/
まほうしょうじょたちのひゃくねんさい /魔法少女達の百年祭;曲名〉紅魔郷：Extraテーマ｜剛欲異聞：ステージ曲（紅魔館）/
まほうじん /魔法陣　～ Magic Square;曲名〉怪綺談：1面ボス・サラのテーマ／幺樂団2：＃03/
まほうつかいのゆううつ /魔法使いの憂鬱;曲名〉GoM：＃01｜剛欲異聞：ステージ曲（魔法の森）/
まほうのかさじぞう /魔法の笠地蔵;曲名〉天空璋：4面ボス・成美のテーマ/
まよなかのふぇありーだんす /真夜中のフェアリーダンス;曲名〉妖精大戦争：3面テーマ／三月精（第三部）第2巻：＃02/
まりょくのらいうん /魔力の雷雲;曲名〉輝針城：Extraテーマ/
まんげつのちくりん /満月の竹林;曲名〉輝針城：3面テーマ/
まんねんおきがさにごちゅういを /万年置き傘にご注意を;曲名〉星蓮船：2面ボス・小傘のテーマ｜剛欲異聞：vs 小傘/
みすてぃっくどりーむ /Mystic Dream;曲名〉怪綺談：スタッフロールテーマ／幺樂団2：＃21/
みすてりあすしゅらいん /Mysterious Shrine;曲名〉8BIT MUSIC POWER FINAL：＃03/
みすとれいく /ミストレイク;曲名〉輝針城：1面テーマ/
みずうみはきよめのげっこうをうつして /湖は浄めの月光を映して;曲名〉紺珠伝：2面テーマ/
みたこともないあくむのせかい /見た事も無い悪夢の世界;曲名〉紺珠伝：Extraテーマ/
みちのはなみちのたび /未知の花　魅知の旅;曲名〉未知の花　魅知の旅：＃01/
みっどないとすぺるかーど /ミッドナイトスペルカード;曲名〉アマノジャク：序盤のテーマ/
みどりのさなとりうむ /緑のサナトリウム;曲名〉伊弉諾物質：＃01/
むかうのきょう /無何有の郷　～ Deep Mountain;曲名〉妖々夢：1面テーマ/
むかしばなしわんだーらんど /昔話わんだーらんど;曲名〉封魔録：スタッフロールテーマ／怪綺談：MusicRoom（封魔録）＃15／幺樂団3：＃15/
むげんかいろう /夢幻回廊;曲名〉オリジナル/
むげんのかね /無間の鐘　～ Infinite Nightmare;曲名〉ダブルスポイラー：取材のテーマ4／未知の花　魅知の旅：＃02/
むげんゆうぎ /夢幻遊戯　～ Dream War;曲名〉夢時空：理香子のテーマ／怪綺談：MusicRoom（夢時空）＃09／幺樂団4：＃09/
むこうがわのつき /向こう側の月;曲名〉大空魔術：＃10/
むそうじくう /夢想時空;曲名〉怪綺談：2面テーマ／幺樂団2：＃04/
めいがすないと /メイガスナイト;曲名〉妖精大戦争：Extraボス・魔理沙のテーマ／三月精（第三部）第3巻：＃01｜心綺楼：ステージ人間の里，魔理沙のテーマ/
めいじじゅうななねんのしゃんはいありす /明治十七年の上海アリス;曲名〉紅魔郷：3面ボス・美鈴のテーマ／蓬莱人形：＃04/
めいどげんそう /メイド幻想　～ Icemilk Magic;曲名〉幻想郷：Extraボス・夢月のテーマ／怪綺談：MusicRoom（幻想郷）＃17／幺樂団1：＃17/
めいどとちのかいちゅうどけい /メイドと血の懐中時計;曲名〉紅魔郷：5面テーマ｜萃夢想：咲夜（昼）のテーマ/
めいぷるどりーむ /Maple Dream...;曲名〉夢時空：スタッフロールテーマ／怪綺談：MusicRoom（夢時空）＃18／幺樂団4：＃19/
めいぷるわいず /メイプルワイズ;曲名〉怪綺談：4面テーマ／幺樂団2：＃08/
もううたしかきこえない /もう歌しか聞こえない;曲名〉永夜抄：2面ボス・ミスティアのテーマ｜《Flower Mix》花映塚：ミスティアのテーマ/もう歌しか聞こえない　～ Flower Mix;曲名〉花映塚：ミスティアのテーマ｜《》永夜抄：2面ボス・ミスティアのテーマ/
もうどあにははいれない /もうドアには入れない;曲名〉天空璋：Extraテーマ/
もっともすみわたるそらとうみ /最も澄みわたる空と海;曲名〉卯酉東海道：＃11/
ものいわぬけもののれい /物言わぬ獣の霊;曲名〉鬼形獣：タイトル画面テーマ/
もんぜんのようかいこむすめ /門前の妖怪小娘;曲名〉神霊廟：2面ボス・響子のテーマ/
やくじんさまのとおりみち /厄神様の通り道　～ Dark Road;曲名〉風神録：2面テーマ/
やなぎのしたのでゅらはん /柳の下のデュラハン;曲名〉輝針城：2面ボス・赤蛮奇のテーマ/
やまおくのえんかうんたー /山奥のエンカウンター;曲名〉天空璋：2面ボス・ネムノのテーマ/
やみいちばはばしょをえらばない /闇市場は場所を選ばない;曲名〉バレットフィリア：中盤ステージテーマ/
やみのちから /やみのちから;曲名〉封魔録：2面ボス・明羅のテーマ／怪綺談：MusicRoom（封魔録）＃05／幺樂団3：＃05/
ゆうがにさかせすみぞめのさくら /幽雅に咲かせ、墨染の桜　～ Border of Life;曲名〉妖々夢：6面ボス・幽々子のテーマ1｜萃夢想，緋想天：幽々子のテーマ/
ゆうきたいすべてのめめんと /有機体全てのメメント　～ Memory of Fossil Energy.;曲名〉剛欲異聞：vs 尤魔２/
ゆうきゅうのじょうききかん /悠久の蒸気機関;曲名〉非想天則：スタッフロールテーマ／憑依華：エンディングテーマ/
ゆうきょう /幽境;曲名〉萃夢想：会話シーン曲/
ゆうげんのかえで /幽玄の槭樹　～ Eternal Dream;曲名〉夢違科学世紀：＃11｜《Eternal Dream　～ 幽玄の槭樹》永夜抄：スタッフロールテーマ/
ゆうむ /幽夢　～ Inanimate Dream;曲名〉幻想郷：最終面ボス・幽香のテーマ／怪綺談：MusicRoom（幻想郷）＃15／幺樂団1：＃15/幽夢　～ Inanimate Dream　(未使用バージョン);曲名〉幺樂団1：＃30／幻想郷：未使用曲/
ゆうれいがくだん /幽霊楽団　～ Phantom Ensemble;曲名〉妖々夢：4面ボス・プリズムリバー三姉妹のテーマ／花映塚：プリズムリバー三姉妹のテーマ/
ゆうれいきゃくせんのじくうをこえたたび /幽霊客船の時空を越えた旅;曲名〉星蓮船：4面テーマ/
ゆめきかい /夢機械　～ Innocent Power;曲名〉秋霜玉：6面ボスのテーマ1/
ゆめしょうしつ /夢消失　～ Lost Dream;曲名〉夢時空：カナのテーマ／怪綺談：MusicRoom（夢時空）＃08／幺樂団4：＃08/
ゆめせかいふぉーくろあ /夢世界フォークロア;曲名〉憑依華：ストーリー戦闘曲（外の世界）/
ゆめとうつつのきょうかい /夢と現の境界;曲名〉夢違科学世紀：＃09/
ゆめどのだいしびょう /夢殿大祀廟;曲名〉神霊廟：5面テーマ/
ゆめはじくうをこえて /夢は時空を越えて;曲名〉夢時空：タイトル画面テーマ／怪綺談：MusicRoom（夢時空）＃01／幺樂団4：＃01/
ゆーえぬおーえんはかのじょなのか /U.N.オーエンは彼女なのか？;曲名〉紅魔郷：Extraボス・フランドールのテーマ／蓬莱人形：＃11｜剛欲異聞：vs フランドール/
よいやみのまじゅつし /宵闇の魔術師;曲名〉オリジナル/
よういたちのとおりあめ /妖異達の通り雨;曲名〉虹龍洞：1面テーマ/
ようかいうちゅうりょこう /妖怪宇宙旅行;曲名〉儚月抄（漫画版）：上巻 ＃01/
ようかいうらさんどう /妖怪裏参道;曲名〉神霊廟：Extraテーマ／伊弉諾物質：＃07/
ようかいでら /妖怪寺;曲名〉星蓮船：エンディングテーマ/
ようかいでらへようこそ /妖怪寺へようこそ;曲名〉神霊廟：2面テーマ/
ようかいのやま /妖怪の山　～ Mysterious Mountain;曲名〉風神録：4面ボス・文のテーマ／ダブルスポイラー：取材のテーマ5／アマノジャク：6-1のテーマ/
ようかいふっくおん /妖怪フックオン;曲名〉バレットフィリア：前半ボステーマ/
ようかいもだんころにー /妖怪モダンコロニー;曲名〉ダブルスポイラー：取材のテーマ2／三月精（第三部）第1巻：＃02/
ようせいさんさんとして /妖精燦々として;曲名〉三月精（第一部）：＃03／三月精（第二部）第2巻：＃04（バランス調整版）/
ようせいだいせんそう /妖精大戦争　～ Fairy Wars;曲名〉妖精大戦争：3面ボスのテーマ／三月精（第三部）第2巻：＃03/
ようまやこう /妖魔夜行;曲名〉紅魔郷：1面ボス・ルーミアのテーマ/
ようようばっこ /妖々跋扈;曲名〉妖々夢：Extraテーマ/妖々跋扈　～ Who done it!;曲名〉妖々夢：Phantasmテーマ （※おまけテキストではWho done it?と表記）/妖々跋扈　～ Speed Fox!;曲名〉Cradle：＃17／東方妖々夢「博麗神社例大祭」スコアアタックBGM/
ようようむ /妖々夢　～ Snow or Cherry Petal;曲名〉妖々夢：タイトル画面テーマ/
よくぶかきれいこん /欲深き霊魂;曲名〉神霊廟：タイトル画面テーマ/
よすずめのうたごえ /夜雀の歌声　～ Night Bird;曲名〉永夜抄：2面テーマ/
よぞらのゆーふぉーろまんす /夜空のユーフォーロマンス;曲名〉星蓮船：Extraテーマ／鳥船遺跡：＃06/
よりましはゆめとうつつのあいだに /憑坐は夢と現の間に　～ Necro-Fantasia;曲名〉憑依華：ストーリー戦闘曲（異変の神社），八雲紫戦/
よりましはゆめとうつつのはざまに /憑坐は夢と現の間に　～ Necro-Fantasia;曲名〉憑依華：ストーリー戦闘曲（異変の神社），八雲紫戦/
よるがおりてくる /夜が降りてくる　～ Evening Star;曲名〉萃夢想：紫のテーマ／夢違科学世紀：＃07｜憑依華：紫のテーマ｜《》緋想天：紫のテーマ/夜が降りてくる;曲名〉緋想天：紫のテーマ｜《Evening Star》萃夢想：紫のテーマ／夢違科学世紀：＃07｜憑依華：紫のテーマ/
よるだからねむれない /夜だから眠れない;曲名〉三月精（第一部）：＃02／三月精（第二部）第2巻：＃03（バランス調整版）/
よるのでんでらのをいく /夜のデンデラ野を逝く;曲名〉蓮台野夜行：＃01/
よるのでんでらのをゆく /夜のデンデラ野を逝く;曲名〉蓮台野夜行：＃01/
よるのはとやまをとぶ /夜の鳩山を飛ぶ　-Power MIX;曲名〉求聞史紀：＃03｜《》Neo Gian（秋霜玉プロトタイプ・98年度鳩山祭）/
らくじつにはえるさかさしろ /落日に映える逆さ城;曲名〉憑依華：ストーリー戦闘曲（輝針城）/
らくとがーる /ラクトガール　～ 少女密室;曲名〉紅魔郷：4面ボス・パチュリーのテーマ／卯酉東海道：＃09｜萃夢想：パチュリー（昼）のテーマ／緋想天：パチュリーのテーマ/
らすとおかるてぃずむ /ラストオカルティズム　～ 現し世の秘術師;曲名〉深秘録：菫子のテーマ／外來韋編・弐：＃03｜憑依華：菫子のテーマ/
らすとじゃっじめんと /the Last Judgement;曲名〉怪綺談：5面テーマ／幺樂団2：＃12/
らすとりもーと /ラストリモート;曲名〉地霊殿：Extraテーマ/
りじっどぱらだいす /リジッドパラダイス;曲名〉神霊廟：3面ボス・芳香のテーマ/
りばーすいでおろぎー /リバースイデオロギー;曲名〉輝針城：5面ボス・正邪のテーマ／アマノジャク：3-1，8-1のテーマ／旧約酒場：＃03/
りゅうおうころしのぷりんせす /龍王殺しのプリンセス;曲名〉虹龍洞：Extraボス・百々世のテーマ/
りゅうおうごろしのぷりんせす /龍王殺しのプリンセス;曲名〉虹龍洞：Extraボス・百々世のテーマ/
りょくがんのじぇらしー /緑眼のジェラシー;曲名〉地霊殿：2面ボス・パルスィのテーマ/
りーいんかーねいしょん /Reincarnation;曲名〉夢時空：魅魔のテーマ／怪綺談：MusicRoom（夢時空）＃04／幺樂団4：＃04｜《リーインカーネイション》蓬莱人形：＃10/リーインカーネイション;曲名〉蓬莱人形：＃10｜《Reincarnation》幺樂団4：＃04／夢時空：魅魔のテーマ／怪綺談：MusicRoom（夢時空）＃04/
るなてぃっくどりーまー /ルナティックドリーマー;曲名〉秘封ND：二週目テーマ／バレットフィリア：チュートリアルボステーマ/
るなれいんぼー /ルナレインボー;曲名〉虹龍洞：6面テーマ／バレットフィリア：チュートリアル、月虹市場テーマ/
るーしっどどりーまー /ルーシッドドリーマー;曲名〉秘封ND：一週目テーマ/
るーずれいん /ルーズレイン;曲名〉妖精大戦争：Extraテーマ/
るーねいとえるふ /ルーネイトエルフ;曲名〉紅魔郷：2面テーマ/
れいぎんかんすい /冷吟閑酔;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
れいじんのきゅうじつ /霊人の休日;曲名〉夢時空：ネームレジストのテーマ／怪綺談：MusicRoom（夢時空）＃19／幺樂団4：＃21/
れいせん /霊戦　～ Perdition crisis;曲名〉幻想郷：3面ボス・エリーのテーマ／怪綺談：MusicRoom（幻想郷）＃08／幺樂団1：＃08/
れいちのたいようしんこう /霊知の太陽信仰　～ Nuclear Fusion;曲名〉地霊殿：6面ボス・空のテーマ｜非想天則：空のテーマ｜《》曲名〉剛欲異聞：vs 空/霊知の太陽信仰;曲名〉剛欲異聞：vs 空｜《Nuclear Fusion》地霊殿：6面ボス・空のテーマ｜非想天則：空のテーマ/
れいてん /霊天　～ Spiritual Heaven;曲名〉怪綺談：2面ボス・ルイズのテーマ／幺樂団2：＃05/
れじぇんどおぶかげ /the Legend of KAGE;曲名〉靈異伝：16～19面テーマ／怪綺談：MusicRoom（靈異伝）＃10［ダークアレンジ版］／幺樂団5：＃10/
れとろすぺくてぃぶきょうと /レトロスペクティブ京都;曲名〉文花帖：撮影曲4／卯酉東海道：＃08/
れんたいせきにん /連帯責人;曲名〉憑依華：会話シーン曲/
ろくじゅうねんめのとうほうさいばん /六十年目の東方裁判　～ Fate of Sixty Years;曲名〉花映塚：四季映姫のテーマ／伊弉諾物質：＃04｜《》紫香花：＃13/六十年目の東方裁判;曲名〉紫香花：＃13｜《Fate of Sixty Years》花映塚：四季映姫のテーマ／伊弉諾物質：＃04/
ろすとりばー /ロストリバー;曲名〉鬼形獣：2面テーマ/
ろまんちっくちるどれん /Romantic Children;曲名〉怪綺談：3面テーマ／幺樂団2：＃06/
ろまんちっくとうひこう /ロマンチック逃飛行;曲名〉アマノジャク：中盤のテーマ/
ろーたすらぶ /Lotus Love;曲名〉幻想郷：5面テーマ／怪綺談：MusicRoom（幻想郷）＃12／幺樂団1：＃12/
ろーたすろーど /Lotus Road;曲名〉怪綺談：MusicRoom（幻想郷）＃23／幻想郷：未使用曲（1面テーマ）／幺樂団1：＃23/
わくわくするみなれたげんそうきょう /ワクワクする見慣れた幻想郷;曲名〉バレットフィリア：序盤ステージテーマ/
わすれがたきよすがのみどり /忘れがたき、よすがの緑;曲名〉紺珠伝：1面テーマ/
わたつきのすぺるかーど /綿月のスペルカード　～ Lunatic Blue;曲名〉儚月抄（漫画版）：上巻 ＃02/
わたるもののとだえたはし /渡る者の途絶えた橋;曲名〉地霊殿：2面テーマ/
わらべまつり /童祭　～ Innocent Treasures;曲名〉夢違科学世紀：＃01／東方の夜明け 神主入退場のテーマ/
ｇのむこう /Gの向こう;曲名〉大空魔術：＃07（G FreeのCD印刷タイトル）/
