;; okuri-ari entries.
;; okuri-nasi entries.
あきしずは /秋静葉;(concat "風：1中ボス \057 DS：Lv1")/
あきしまい /秋姉妹/
あきみのりこ /秋穣子;(concat "風：1ボス \057 DS：Lv1")/
あきゅう /稗田阿求;求聞史紀主人公/阿求/
あさくら /朝倉/
あさくらりかこ /朝倉理香子;夢：自機/
あなべらる /アナベラル/
あや /射命丸文;(concat "花文緋非DS：自機 \057 文：書籍 \057 風：4ボス \057 地：支援(霊夢) \057 DS：Sp \057 妖精：ED \057 ア：6-2、6-8")/
ありす /アリス・マーガトロイド;(concat "妖：3中ボス、3ボス \057 永萃緋非：自機 \057 文：書籍、Lv3 \057 地：支援(魔理沙)")/アリス/
ありすまーがとろいど /アリス・マーガトロイド;(concat "妖：3中ボス、3ボス \057 永萃緋非：自機 \057 文：書籍、Lv3 \057 地：支援(魔理沙)")/
ありす・まーがとろいど /アリス・マーガトロイド;(concat "妖：3中ボス、3ボス \057 永萃緋非：自機 \057 文：書籍、Lv3 \057 地：支援(魔理沙)")/
いく /永江衣玖;(concat "緋非：自機 \057 DS：Lv10")/衣玖/
いざよい /十六夜/
いざよいさくや /十六夜咲夜;(concat "紅：5中ボス、5ボス、6中ボス \057 妖永萃花緋非輝：自機 \057 文：書籍、Lv7 \057 ア：7-2、7-6")/
いちりん /雲居一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/雲居一輪;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/一輪/
いちりん&うんざん /一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
いちりんあんどうんざん /一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
いちりんうんざん /一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
いちりんとうんざん /一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
いなば /因幡/
いなばてい /因幡てゐ;(concat "永：5中ボス \057 花：自機 \057 文：書籍、Lv4")/
いなばてうぃ /因幡てゐ;(concat "永：5中ボス \057 花：自機 \057 文：書籍、Lv4")/
いぬばしり /犬走/
いぬばしりもみじ /犬走椛;(concat "風：4中ボス \057 DS：Lv4 \057 ア：六[5]")/
いばら /茨/
いばらかせん /茨華仙;(concat "茨歌仙主人公 \057 深：自機")/
いばらき /茨木/
いばらきかせん /茨木華扇;(concat "茨歌仙主人公 \057 深：自機")/
いぶきすいか /伊吹萃香;(concat "萃緋非：自機 \057 文：書籍、Ex \057 地：支援(霊夢) \057 DS：Lv6 \057 ア：9-4、9-8")/
いまいず /今泉/
いまいずみかげろう /今泉影狼;(concat "輝：3中ボス、3ボス \057 ア：3-1、3-2、3-5")/
うさみ /宇佐見/
うさみすみれこ /宇佐見菫子;深：最終ボス、自機/
うさみれんこ /宇佐見蓮子;音楽CD/
うつほ /霊烏路空;(concat "地：6ボス \057 非：自機 \057 DS：Lv8")/空/
うどんげいん /優曇華院/
うんざん /雲山;(concat "星：3中ボス、3ボス \057DS：Lv5 \057 心深：自機")/
うんしょう /運松;茨歌仙/
えいき /四季映姫・ヤマザナドゥ;(concat "花：自機 \057 文：Lv10")/映姫/
えいりん /八意永琳;(concat "永：6A中ボス、6Aボス、6B中ボス \057 花：ED(鈴仙、てゐ、メディスン) \057 文：書籍、Lv9 \057 緋：鈴仙ED")/永琳/
えりす /Elis;靈：魔界15ボス/
えりー /エリー;幻：3ボス/
えれん /エレン;夢：自機/
おかざき /岡崎/
おかざきゆめみ /岡崎夢美;夢：自機/
おくう /霊烏路空;(concat "地：6ボス \057 非：自機 \057 DS：Lv8")/おくう/
おのづか /小野塚/
おのづかこまち /小野塚小町;(concat "花緋非：自機 \057 文：Lv10")/
おりん /火焔猫燐;(concat "地：4中ボス、5中ボス、5ボス、6中ボス \057 DS：Lv8")/お燐/
おれんじ /オレンジ;幻：1ボス/
おんみょうだま /陰陽玉;靈封：靈夢の攻撃オプション/
かえんびょう /火焔猫/
かえんびょうりん /火焔猫燐;(concat "地：4中ボス、5中ボス、5ボス、6中ボス \057 DS：Lv8")/
かぎやま /鍵山/
かぎやまひな /鍵山雛;(concat "風：2中ボス、2ボス \057 DS：Lv2")/
かく /霍/
かくせいが /霍青娥;(concat "神：4中ボス、4ボス \057 ア：4-2、4-5、4-7")/
かぐや /蓬莱山輝夜;(concat "永：6Bボス \057 文：書籍、Lv9")/輝夜/
かげろう /今泉影狼;(concat "輝：3中ボス、3ボス \057 ア：3-1、3-2、3-5")/影狼/
かざみ /風見/
かざみゆうか /風見幽香;花：自機/
かせん /茨木華扇;(concat "茨歌仙主人公 \057 深：自機")/華扇/茨華仙;(concat "茨歌仙主人公 \057 深：自機")/華仙/
かそだに /幽谷/
かそだにきょうこ /幽谷響子;(concat "神：2中ボス、2ボス \057 ア：2-1、2-3、2-5")/
かな /カナ・アナベラル;夢：自機/カナ/
かなあなべらる /カナ・アナベラル;夢：自機/
かなこ /八坂神奈子;(concat "風：6ボス、Ex中ボス \057 星：早苗A ED \057 (天則：早苗の必殺技) \057 DS：Lv11 \057 ア：9-1、9-5")/神奈子/
かな・あなべらる /カナ・アナベラル;夢：自機/
かみしらさわ /上白沢/
かみしらさわけいね /上白沢慧音;(concat "永：3中ボス、3ボス、Ex中ボス \057 文：書籍、Lv3 \057 ア：3-3、3-6")/
かわしろ /河城/
かわしろにとり /河城にとり;(concat "風：3中ボス、3ボス \057 地：支援(魔理沙) \057 DS：Lv4 \057 心深：自機 \057 ア：6-4、6-6")/
きくり /Kikuri;靈：地獄15ボス/
きしん /稀神/
きしんさぐめ /稀神サグメ;紺：4ボス/
きじん /鬼人/
きじんせいじゃ /鬼人正邪;(concat "輝：5中ボス、5ボス、6中ボス \057 ア：自機")/
きすめ /キスメ;(concat "地：1中ボス \057 DS：Lv3")/
きたしらかわ /北白河/
きたしらかわちゆり /北白河ちゆり;夢：自機/
きょうこ /幽谷響子;(concat "神：2中ボス、2ボス \057 ア：2-1、2-3、2-5")/響子/
きりさめ /霧雨/
きりさめまりさ /霧雨魔理沙;(concat "紅妖萃花風緋地星非神心輝深紺：自機 \057 永：自機、4中ボス、4ボス \057 文：書籍 \057 DS：Ex \057 妖精：Exボス \057 ア：7-1、7-5")/
くもい /雲居/
くもいいちりん /雲居一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/雲居一輪;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
くもいいちりん&うんざん /雲居一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
くもいいちりんあんどうんざん /雲居一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
くもいいちりんうんざん /雲居一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
くもいいちりんとうんざん /雲居一輪＆雲山;(concat "星：3中ボス、3ボス \057 DS：Lv5 \057 心深：自機")/
くらうんぴーす /クラウンピース;紺：5ボス/
くるみ /くるみ;幻：2中ボス/
くろたに /黒谷/
くろたにやまめ /黒谷ヤマメ;(concat "地：1ボス \057 DS：Lv3")/
くろだに /黒谷/
くろだにやまめ /黒谷ヤマメ;(concat "地：1ボス \057 DS：Lv3")/
けいね /上白沢慧音;(concat "永：3中ボス、3ボス、Ex中ボス \057 文：書籍、Lv3 \057 ア：3-3、3-6")/慧音/
げんげつ /幻月;幻：Extraボス/
げんじい /玄爺;封：靈夢の移動手段/
こあくま /小悪魔;紅：4中ボス/
こいし /古明地こいし;(concat "地：Exボス \057 DS：Lv9 \057 心深：自機")/こいし/
こうりん /森近霖之助;香霖堂主人公/香霖/
こがさ /多々良小傘;(concat "星：2中ボス、2ボス、Ex中ボス \057 DS：Lv3 \057 神：3中ボス")/小傘/
こころ /秦こころ;心深：自機/こころ/
こすず /本居小鈴;鈴奈庵主人公/小鈴/
こちや /東風谷/
こちやさなえ /東風谷早苗;(concat "風：5中ボス、5ボス \057 地：Ex中ボス \057 星非神紺：自機 \057 DS：Ex \057 ア：7-4、7-8")/
ことひめ /小兎姫;夢：自機/
こまち /小野塚小町;(concat "花緋非：自機 \057 文：Lv10")/小町/
こめいじ /古明地/
こめいじこいし /古明地こいし;(concat "地：Exボス \057 DS：Lv9 \057 心深：自機")/
こめいじさとり /古明地さとり;(concat "地：4ボス \057 DS：Lv9")/
こんがら /Konngara;靈：地獄20ボス/
こんぱく /魂魄/
こんぱくようき /魂魄妖忌;妖：設定のみ/
こんぱくようむ /魂魄妖夢;(concat "妖：5中ボス、5ボス、6中ボス \057 永萃花緋非神：自機 \057 文：書籍、Lv6 \057 ア：7-3、7-7")/
こーりん /こーりん/香霖/
さいぎょうじ /西行寺/
さいぎょうじゆゆこ /西行寺幽々子;(concat "妖：6ボス \057 永萃緋非：自機 \057 花：妖夢ED \057 文：書籍、Lv8 \057 神：1ボス \057 ア：4-1、4-3、4-6")/
さえつき /冴月/
さえつきりん /冴月麟/
さえづき /冴月/
さえづきりん /冴月麟/
さくや /十六夜咲夜;(concat "紅：5中ボス、5ボス、6中ボス \057 妖永萃花緋非輝：自機 \057 文：書籍、Lv7 \057 ア：7-2、7-6")/咲夜/
さぐめ /稀神サグメ;紺：4ボス/サグメ/
さつき /冴月/
さつきりん /冴月麟/
さとり /古明地さとり;(concat "地：4ボス \057 DS：Lv9")/さとり/
さなえ /東風谷早苗;(concat "風：5中ボス、5ボス \057 地：Ex中ボス \057 星非神紺：自機 \057 DS：Ex \057 ア：7-4、7-8")/早苗/
さにー /サニーミルク;(concat "妖精 \057 三月精主人公")/サニー/
さにーみるく /サニーミルク;(concat "妖精 \057 三月精主人公")/
さら /サラ;怪：1ボス/
さりえる /Sariel;靈：魔界20ボス/
しきえいき /四季映姫・ヤマザナドゥ;(concat "花：自機 \057 文：Lv10")/四季映姫/
しきえいきやまざなどぅ /四季映姫・ヤマザナドゥ;(concat "花：自機 \057 文：Lv10")/
しきえいき・やまざなどぅ /四季映姫・ヤマザナドゥ;(concat "花：自機 \057 文：Lv10")/
しずは /秋静葉;(concat "風：1中ボス \057 DS：Lv1")/静葉/
しゃめいまる /射命丸/
しゃめいまるあや /射命丸文;(concat "花文緋非DS：自機 \057 文：書籍 \057 風：4ボス \057 地：支援(霊夢) \057 DS：Sp \057 妖精：ED \057 ア：6-2、6-8")/
しょう /寅丸星;(concat "星：5ボス \057 DS：Lv7")/星/
しんき /神綺;怪：6ボス/
しんぎょく /SinGyoku;靈：5ボス/
しんみょうまる /少名針妙丸;(concat "輝：6ボス \057 ア：8-1、8-4、8-7 \057 深：自機")/針妙丸/
じゅんこ /純狐;紺：6ボス/
じょうが /嫦娥;儚月抄/
すいか /伊吹萃香;(concat "萃緋非：自機 \057 文：書籍、Ex \057 地：支援(霊夢) \057 DS：Lv6 \057 ア：9-4、9-8")/萃香/
すいーと /スイート/
すかーれっと /スカーレット/
すくな /少名/
すくなしんみょうまる /少名針妙丸;(concat "輝：6ボス \057 ア：8-1、8-4、8-7 \057 深：自機")/
すたー /スターサファイア;(concat "妖精 \057 三月精主人公")/スター/
すたーさふぁいあ /スターサファイア;(concat "妖精 \057 三月精主人公")/
すみれこ /宇佐見菫子;深：最終ボス、自機/菫子/
すわこ /洩矢諏訪子;(concat "風：Exボス \057 地：ExED \057 星：早苗B ED \057 非：自機 \057 DS：Lv11 \057 ア：9-2、9-6")/諏訪子/
せいが /霍青娥;(concat "神：4中ボス、4ボス \057 ア：4-2、4-5、4-7")/青娥/
せいがにゃんにゃん /青娥娘々/
せいじゃ /鬼人正邪;(concat "輝：5中ボス、5ボス、6中ボス \057 ア：自機")/正邪/
せいらん /清蘭;紺：1中ボス、1ボス/
せきばんき /赤蛮奇;(concat "輝：2中ボス、2ボス \057 ア：2-2、2-4、2-6")/
そが /蘇我/
そがのとじこ /蘇我屠自古;神：5中ボス/
たたら /多々良/
たたらこがさ /多々良小傘;(concat "星：2中ボス、2ボス、Ex中ボス \057 DS：Lv3 \057 神：3中ボス")/
だいようせい /大妖精;(concat "紅：2中ボス \057 妖精：EX中ボス")/
ちぇん /橙;(concat "妖：2中ボス、2ボス、Ex中ボス \057 永：結界組ED \057 (萃：藍の弾) \057 文：書籍、Lv6 \057 (緋：紫の弾)")/
ちゆり /北白河ちゆり;夢：自機/ちゆり/
ちるの /チルノ;(concat "紅：2ボス \057 妖：1中ボス \057 花非妖精：自機 \057 文：書籍、Lv2 \057 輝：1中ボス \057 ア：1-3、1-5")/
つくも /九十九/
つくもべんべん /九十九弁々;(concat "輝：4Aボス、4B中ボス、Extra中ボス \057 ア：5-3、5-6、5-8")/
つくもやつはし /九十九八橋;(concat "輝：4A中ボス、4Bボス、Extra中ボス \057 ア：1-1、5-2、5-5、5-8")/
つくよみ /月夜見;儚月抄/
てい /てゐ/
てうぃ /因幡てゐ;(concat "永：5中ボス \057 花：自機 \057 文：書籍、Lv4")/てゐ/
てんし /比那名居天子;(concat "緋非：自機 \057 DS：Lv10 \057 ア：10-3、10-8")/天子/
ときこ /名無しの本読み妖怪;香霖堂/朱鷺子;香霖堂/
とじこ /蘇我屠自古;神：5中ボス/屠自古/
とよさとみみ /豊聡耳/
とよさとみみのみこ /豊聡耳神子;(concat "神：6ボス \057 心深：自機 \057 ア：10-2、10-7")/
とよひめ /綿月豊姫;儚月抄/豊姫/
とらまる /寅丸/
とらまるしょう /寅丸星;(concat "星：5ボス \057 DS：Lv7")/
どれみー /ドレミー・スイート;紺：3中ボス、3ボス、Extra中ボス/ドレミー/
どれみーすいーと /ドレミー・スイート;紺：3中ボス、3ボス、Extra中ボス/
どれみー・すいーと /ドレミー・スイート;紺：3中ボス、3ボス、Extra中ボス/
ないとばぐ /ナイトバグ/
ながえ /永江/
ながえいく /永江衣玖;(concat "緋非：自機 \057 DS：Lv10")/
なずーりん /ナズーリン;(concat "星：1中ボス、1ボス、5中ボス \057 DS：Lv7")/
にとり /河城にとり;(concat "風：3中ボス、3ボス \057 地：支援(魔理沙) \057 DS：Lv4 \057 心深：自機 \057 ア：6-4、6-6")/にとり/
ぬえ /封獣ぬえ;(concat "星：Exボス \057 DS：Lv12 \057 神：Ex中ボス")/ぬえ/
のーれっじ /ノーレッジ/
はくれい /博麗/
はくれいれいむ /博麗霊夢;(concat "紅妖萃花風緋地星非神心輝深紺：自機 \057 永：自機、4中ボス、4ボス \057 文：書籍 \057 DS：Ex \057 妖精：ED \057 ア：8-2、8-5")/博麗靈夢/
はたて /姫海棠はたて;(concat "DS：自機 \057 ア：6-3、6-7")/はたて/
はたの /秦/
はたのこころ /秦こころ;心深：自機/
はーん /ハーン/
ばけぎつね /化け狐;茨歌仙/
ぱちゅりー /パチュリー・ノーレッジ;(concat "紅：4ボス、EX中ボス \057 妖：幻符ED \057 永：紅魔組ED \057 萃緋非：自機 \057 花：咲夜ED \057 文：書籍、Lv5 \057 地：支援(魔理沙)")/パチュリー/
ぱちゅりーのーれっじ /パチュリー・ノーレッジ;(concat "紅：4ボス、EX中ボス \057 妖：幻符ED \057 永：紅魔組ED \057 萃緋非：自機 \057 花：咲夜ED \057 文：書籍、Lv5 \057 地：支援(魔理沙)")/
ぱちゅりー・のーれっじ /パチュリー・ノーレッジ;(concat "紅：4ボス、EX中ボス \057 妖：幻符ED \057 永：紅魔組ED \057 萃緋非：自機 \057 花：咲夜ED \057 文：書籍、Lv5 \057 地：支援(魔理沙)")/
ぱるすぃ /水橋パルスィ;(concat "地：2中ボス、2ボス \057 DS：Lv2")/パルスィ/
ひえだ /稗田/
ひえだあきゅう /稗田阿求;求聞史紀主人公/
ひえだのあきゅう /稗田阿求;求聞史紀主人公/
ひじり /聖/
ひじりびゃくれん /聖白蓮;(concat "星：6ボス \057 DS：Lv12 \057 心深：自機 \057 ア：10-1、10-6")/
ひじりみょうれん /聖命蓮/
ひな /鍵山雛;(concat "風：2中ボス、2ボス \057 DS：Lv2")/
ひなない /比那名居/
ひなないてんし /比那名居天子;(concat "緋非：自機 \057 DS：Lv10 \057 ア：10-3、10-8")/
ひななうぃ /比那名居/
ひななうぃてんし /比那名居天子;(concat "緋非：自機 \057 DS：Lv10 \057 ア：10-3、10-8")/
ひめかいどう /姫海棠/
ひめかいどうはたて /姫海棠はたて;(concat "DS：自機 \057 ア：6-3、6-7")/
びゃくれん /聖白蓮;(concat "星：6ボス \057 DS：Lv12 \057 心深：自機 \057 ア：10-1、10-6")/白蓮/
ふじわら /藤原/
ふじわらのもこう /藤原妹紅;(concat "永：Exボス \057 文：書籍、Ex \057 ア：3-4、3-7 \057 深：自機")/
ふじわらもこう /藤原妹紅;(concat "永：Exボス \057 文：書籍、Ex \057 ア：3-4、3-7 \057 深：自機")/
ふたついわ /二ッ岩/
ふたついわまみぞう /二ッ岩マミゾウ;(concat "神：Exボス \057 心深：自機 \057 ア：6-1、8-3、8-6")/
ふと /物部布都;(concat "神：5ボス \057 心深：自機 \057 ア：9-3、9-7")/布都/
ふらん /フランドール・スカーレット;(concat "紅：EXボス \057 文：書籍、Ex")/
ふらんどーる /フランドール・スカーレット;(concat "紅：EXボス \057 文：書籍、Ex")/フランドール/
ふらんどーるすかーれっと /フランドール・スカーレット;(concat "紅：EXボス \057 文：書籍、Ex")/
ふらんどーる・すかーれっと /フランドール・スカーレット;(concat "紅：EXボス \057 文：書籍、Ex")/
ぷりずむりばー /プリズムリバー/
へかーてぃあ /ヘカーティア・ラピスラズリ;紺：Extraボス/ヘカーティア/
へかーてぃあらぴすらずり /ヘカーティア・ラピスラズリ;紺：Extraボス/
へかーてぃあ・らぴすらずり /ヘカーティア・ラピスラズリ;紺：Extraボス/
べんべん /九十九弁々;(concat "輝：4Aボス、4B中ボス、Extra中ボス \057 ア：5-3、5-6、5-8")/弁々/
ほうじゅう /封獣/
ほうじゅうぬえ /封獣ぬえ;(concat "星：Exボス \057 DS：Lv12 \057 神：Ex中ボス")/
ほうらいさん /蓬莱山/
ほうらいさんかぐや /蓬莱山輝夜;(concat "永：6Bボス \057 文：書籍、Lv9")/
ほしぐま /星熊/
ほしぐまゆうぎ /星熊勇儀;(concat "地：3中ボス、3ボス \057 DS：Lv6")/
ほりかわ /堀川/
ほりかわらいこ /堀川雷鼓;(concat "輝：Extraボス \057 ア：5-1、5-4、5-7")/
ほわいとろっく /ホワイトロック/
ほん /紅/
ほんめいりん /紅美鈴;(concat "紅：3中ボス、3ボス \057 萃非：自機 \057 文：書籍、Lv5")/
まい /マイ;怪：4ボス/
まえりべりー /マエリベリー/
まえりべりーはーん /マエリベリー・ハーン;音楽CD/
まえりべりー・はーん /マエリベリー・ハーン;音楽CD/
まみぞう /二ッ岩マミゾウ;(concat "神：Exボス \057 心深：自機 \057 ア：6-1、8-3、8-6")/マミゾウ/
まりさ /霧雨魔理沙;(concat "紅妖萃花風緋地星非神心輝深紺：自機 \057 永：自機、4中ボス、4ボス \057 文：書籍 \057 DS：Ex \057 妖精：Exボス \057 ア：7-1、7-5")/魔理沙/
まーがとろいど /マーガトロイド/
みこ /豊聡耳神子;(concat "神：6ボス \057 心深：自機 \057 ア：10-2、10-7")/神子/
みすてぃあ /ミスティア・ローレライ;(concat "永：2中ボス、2ボス \057 花：自機 \057 文：書籍")/ミスティア/
みすてぃあろーれらい /ミスティア・ローレライ;(concat "永：2中ボス、2ボス \057 花：自機 \057 文：書籍")/
みすてぃあ・ろーれらい /ミスティア・ローレライ;(concat "永：2中ボス、2ボス \057 花：自機 \057 文：書籍")/
みずはし /水橋/
みずはしぱるすぃ /水橋パルスィ;(concat "地：2中ボス、2ボス \057 DS：Lv2")/
みなみつ /村紗水蜜;(concat "星：4ボス \057 DS：Lv7")/水蜜/
みのりこ /秋穣子;(concat "風：1ボス \057 DS：Lv1")/穣子/
みま /魅魔;(concat "靈(Mima名義)：地獄10ボス \057 封：5ボス \057 夢怪：自機")/
みみちゃん /ミミちゃん;夢：ED/
みやこ /宮古/
みやこよしか /宮古芳香;(concat "神：3ボス、(青娥のオプション) \057 ア：4-2(青娥のオプション)、4-4")/
みょうれん /聖命蓮/命蓮/
むげつ /夢月;幻：Extraボス/
むらさ /ムラサ船長/ムラサ/村紗/
むらさせんちょう /ムラサ船長/
むらさみなみつ /村紗水蜜;(concat "星：4ボス \057 DS：Lv7")/
めいら /明羅;封：2ボス/
めいりん /紅美鈴;(concat "紅：3中ボス、3ボス \057 萃非：自機 \057 文：書籍、Lv5")/美鈴/
めでぃすん /メディスン・メランコリー;(concat "花：自機 \057 文：Lv4")/メディスン/
めでぃすんめらんこりー /メディスン・メランコリー;(concat "花：自機 \057 文：Lv4")/
めでぃすん・めらんこりー /メディスン・メランコリー;(concat "花：自機 \057 文：Lv4")/
めらんこりー /メランコリー/
めりー /マエリベリー・ハーン;音楽CD/メリー/
めるらん /メルラン・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/メルラン/
めるらんぷりずむりばー /メルラン・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/
めるらん・ぷりずむりばー /メルラン・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/
もこう /藤原妹紅;(concat "永：Exボス \057 文：書籍、Ex \057 ア：3-4、3-7 \057 深：自機")/妹紅/
もとおり /本居/
もとおりこすず /本居小鈴;鈴奈庵主人公/
もののべ /物部/
もののべのふと /物部布都;(concat "神：5ボス \057 心深：自機 \057 ア：9-3、9-7")/
もみじ /犬走椛;(concat "風：4中ボス \057 DS：Lv4 \057 ア：六[5]")/椛/
もりちか /森近/
もりちかりんのすけ /森近霖之助;香霖堂主人公/
もりや /洩矢/
もりやすわこ /洩矢諏訪子;(concat "風：Exボス \057 地：ExED \057 星：早苗B ED \057 非：自機 \057 DS：Lv11 \057 ア：9-2、9-6")/
やくも /八雲/
やくもゆかり /八雲紫;(concat "妖：Phボス \057 永萃緋非：自機 \057 文：書籍、Ex \057 地：支援(霊夢) \057 ア：10-5、10-10")/
やくもらん /八雲藍;(concat "妖：Exボス、Ph中ボス \057 永：(紫の弾)、結界組ED \057 (萃：紫の弾) \057 文：書籍、Lv8 \057 (緋：紫の弾) \057 (非：紫の弾)")/
やごころ /八意/
やごころえいりん /八意永琳;(concat "永：6A中ボス、6Aボス、6B中ボス \057 花：ED(鈴仙、てゐ、メディスン) \057 文：書籍、Lv9 \057 緋：鈴仙ED")/
やさか /八坂/
やさかかなこ /八坂神奈子;(concat "風：6ボス、Ex中ボス \057 星：早苗A ED \057 (天則：早苗の必殺技) \057 DS：Lv11 \057 ア：9-1、9-5")/
やつはし /九十九八橋;(concat "輝：4A中ボス、4Bボス、Extra中ボス \057 ア：1-1、5-2、5-5、5-8")/八橋/
やまざなどぅ /ヤマザナドゥ/
やまめ /黒谷ヤマメ;(concat "地：1ボス \057 DS：Lv3")/ヤマメ/
ゆうか /風見幽香;花：自機/幽香/
ゆうぎ /星熊勇儀;(concat "地：3中ボス、3ボス \057 DS：Lv6")/勇儀/
ゆうげまがん /YuugenMagan;靈：魔界10ボス/
ゆかり /八雲紫;(concat "妖：Phボス \057 永萃緋非：自機 \057 文：書籍、Ex \057 地：支援(霊夢) \057 ア：10-5、10-10")/紫/
ゆき /ユキ;怪：4ボス/
ゆき&まい /ユキ＆マイ;怪：4ボス/
ゆきあんどまい /ユキ＆マイ;怪：4ボス/
ゆきとまい /ユキ＆マイ;怪：4ボス/
ゆきまい /ユキ＆マイ;怪：4ボス/
ゆめこ /夢子;怪：5ボス/
ゆめみ /岡崎夢美;夢：自機/夢美/
ゆゆこ /西行寺幽々子;(concat "妖：6ボス \057 永萃緋非：自機 \057 花：妖夢ED \057 文：書籍、Lv8 \057 神：1ボス \057 ア：4-1、4-3、4-6")/幽々子/
ようき /魂魄妖忌;妖：設定のみ/妖忌/
ようむ /魂魄妖夢;(concat "妖：5中ボス、5ボス、6中ボス \057 永萃花緋非神：自機 \057 文：書籍、Lv6 \057 ア：7-3、7-7")/妖夢/
よしか /宮古芳香;(concat "神：3ボス、(青娥のオプション) \057 ア：4-2(青娥のオプション)、4-4")/芳香/
よりひめ /綿月依姫;儚月抄/依姫/
らいこ /堀川雷鼓;(concat "輝：Extraボス \057 ア：5-1、5-4、5-7")/雷鼓/
らぴすらずり /ラピスラズリ/
らん /八雲藍;(concat "妖：Exボス、Ph中ボス \057 永：(紫の弾)、結界組ED \057 (萃：紫の弾) \057 文：書籍、Lv8 \057 (緋：紫の弾) \057 (非：紫の弾)")/藍/
りか /理香;封：1ボス、Extraボス/
りかこ /朝倉理香子;夢：自機/理香子/
りぐる /リグル・ナイトバグ;(concat "永：1中ボス、1ボス \057 文：書籍、Lv1")/リグル/
りぐるないとばぐ /リグル・ナイトバグ;(concat "永：1中ボス、1ボス \057 文：書籍、Lv1")/
りぐる・ないとばぐ /リグル・ナイトバグ;(concat "永：1中ボス、1ボス \057 文：書籍、Lv1")/
りりか /リリカ・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/リリカ/
りりかぷりずむりばー /リリカ・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/
りりか・ぷりずむりばー /リリカ・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/
りりー /リリーホワイト;(concat "妖：4中ボス \057 花：敵 \057 妖精：EX中ボス")/
りりーほわいと /リリーホワイト;(concat "妖：4中ボス \057 花：敵 \057 妖精：EX中ボス")/
りん /麟/火焔猫燐;(concat "地：4中ボス、5中ボス、5ボス、6中ボス \057 DS：Lv8")/燐/
りんご /鈴瑚;紺：2中ボス、2ボス/
りんのすけ /森近霖之助;香霖堂主人公/霖之助/
るいず /ルイズ;怪：2ボス/
るな /ルナチャイルド;(concat "妖精 \057 三月精主人公")/ルナ/
るなさ /ルナサ・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/ルナサ/
るなさぷりずむりばー /ルナサ・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/
るなさ・ぷりずむりばー /ルナサ・プリズムリバー;(concat "妖：4ボス \057 花：自機 \057 文：書籍")/
るなちゃ /ルナチャイルド;(concat "妖精 \057 三月精主人公")/ルナチャ/
るなちゃいるど /ルナチャイルド;(concat "妖精 \057 三月精主人公")/
るーこと /る～こと;夢：ED/
るーみあ /ルーミア;(concat "紅：1中ボス、1ボス \057 文：書籍、Lv1")/
れいうじ /霊烏路/
れいうじうつほ /霊烏路空;(concat "地：6ボス \057 非：自機 \057 DS：Lv8")/
れいせん /鈴仙・U・イナバ;(concat "永：5ボス \057 花緋非紺：自機 \057 文：書籍、Lv4")/鈴仙・優曇華院・イナバ;(concat "永：5ボス \057 花緋非紺：自機 \057 文：書籍、Lv4")/鈴仙/レイセン;儚月抄/
れいせんうどんげいんいなば /鈴仙・優曇華院・イナバ;(concat "永：5ボス \057 花緋非紺：自機 \057 文：書籍、Lv4")/
れいせん・うどんげいん・いなば /鈴仙・優曇華院・イナバ;(concat "永：5ボス \057 花緋非紺：自機 \057 文：書籍、Lv4")/
れいむ /博麗霊夢;(concat "紅妖萃花風緋地星非神心輝深紺：自機 \057 永：自機、4中ボス、4ボス \057 文：書籍 \057 DS：Ex \057 妖精：ED \057 ア：8-2、8-5")/霊夢/靈夢/博麗靈夢/
れいら /レイラ・プリズムリバー;妖：設定のみ/レイラ/
れいらぷりずむりばー /レイラ・プリズムリバー;妖：設定のみ/
れいら・ぷりずむりばー /レイラ・プリズムリバー;妖：設定のみ/
れてぃ /レティ・ホワイトロック;(concat "妖：1ボス \057 文：書籍、Lv2")/レティ/
れてぃほわいとろっく /レティ・ホワイトロック;(concat "妖：1ボス \057 文：書籍、Lv2")/
れてぃ・ほわいとろっく /レティ・ホワイトロック;(concat "妖：1ボス \057 文：書籍、Lv2")/
れみりあ /レミリア・スカーレット;(concat "紅：6ボス \057 妖：ED(霊符、咲夜) \057 永萃非：自機 \057 花：咲夜ED \057 文：書籍、Lv7 \057 緋：霊夢B ED \057 ア：10-4、10-9")/レミリア/
れみりあすかーれっと /レミリア・スカーレット;(concat "紅：6ボス \057 妖：ED(霊符、咲夜) \057 永萃非：自機 \057 花：咲夜ED \057 文：書籍、Lv7 \057 緋：霊夢B ED  \057 ア：10-4、10-9")/
れみりあ・すかーれっと /レミリア・スカーレット;(concat "紅：6ボス \057 妖：ED(霊符、咲夜) \057 永萃非：自機 \057 花：咲夜ED \057 文：書籍、Lv7 \057 緋：霊夢B ED \057 ア：10-4、10-9")/
れんこ /宇佐見蓮子;音楽CD/蓮子/
ろーれらい /ローレライ/
わかさぎひめ /わかさぎ姫;(concat "輝：1ボス \057 ア：1-2、1-4、1-6")/
わたつき /綿月/
わたつきあね /綿月豊姫;儚月抄/
わたつきいもうと /綿月依姫;儚月抄/
わたつきとよひめ /綿月豊姫;儚月抄/
わたつきのとよひめ /綿月豊姫;儚月抄/
わたつきのよりひめ /綿月依姫;儚月抄/
わたつきよりひめ /綿月依姫;儚月抄/
