;; okuri-ari entries.
ぴちゅr /ピチュ;用語〉ゲーム〉共通/
かすr /カス;用語〉ゲーム〉共通/
あつまr /萃ま;用語〉その他/
;; okuri-nasi entries.
100かいめのぶらっくまーけっと /100回目のブラックマーケット;曲名〉バレットフィリア：終盤ステージテーマ/
100きろでそらをかけろ /＊１００キロで空を駆けろ！＊;スペル〉白蓮〉深憑：PC（怪ラストワード）/１００キロで空を駆けろ！;スペル〉白蓮〉《》深憑：PC（怪ラストワード）/
101ひきののらいぬ /夢犬「１０１匹の野良犬」;スペル〉あうん〉ND：裏-日-7/１０１匹の野良犬;スペル〉あうん〉《夢犬》ND：裏-日-7/
101ぴきののらいぬ /夢犬「１０１匹の野良犬」;スペル〉あうん〉ND：裏-日-7/１０１匹の野良犬;スペル〉あうん〉《夢犬》ND：裏-日-7/
20っｘねんしごのたび /「２０ＸＸ年　死後の旅」;スペル〉慧音〉ア：3-3/２０ＸＸ年　死後の旅;スペル〉慧音〉《》ア：3-3/
20ｘｘねんしごのたび /「２０ＸＸ年　死後の旅」;スペル〉慧音〉ア：3-3/２０ＸＸ年　死後の旅;スペル〉慧音〉《》ア：3-3/
265せんちのまじんあらわる /＊２６５センチの魔人現る！＊;スペル〉一輪＆雲山〉深憑：PC（怪ラストワード）/２６５センチの魔人現る！;スペル〉一輪＆雲山〉《》深憑：PC（怪ラストワード）/
2つのせかい /二つの世界;曲名〉三月精（第二部）第3巻：＃02/
3ｄぷりんたーがん /銃符「３Ｄプリンターガン」;スペル〉菫子〉深憑：PC/３Ｄプリンターガン;スペル〉菫子〉《銃符》深憑：PC/
495ねんのはもん /ＱＥＤ「４９５年の波紋」;スペル〉フランドール〉紅：Extra/４９５年の波紋;スペル〉フランドール〉《ＱＥＤ》紅：Extra/
53みにっつのあおいうみ /53ミニッツの青い海;曲名〉卯酉東海道：＃02/
56おく7せんまんねんのたんじゅんろうどう /「56億7千万年の単純労働」;スペル〉成美：BP/56億7千万年の単純労働;スペル〉成美：BP/
60ねんぶりにむらさきにかおるはな /六十年ぶりに紫に香る花;作品名〉紫香花収録の小説（著者：ZUN）/
60ねんめのとうほうさいばん /六十年目の東方裁判　～ Fate of Sixty Years;曲名〉花映塚：四季映姫のテーマ／伊弉諾物質：＃04｜《》紫香花：＃13/六十年目の東方裁判;曲名〉紫香花：＃13｜《Fate of Sixty Years》花映塚：四季映姫のテーマ／伊弉諾物質：＃04/
80ｓのえくすとーしょなー /「80'sのエクストーショナー」;スペル〉女苑＆紫苑〉憑：PC（怪ラストワード）/80'sのエクストーショナー;スペル〉女苑＆紫苑〉《》憑：PC（怪ラストワード）/
あ0 /阿礼;キャラ名〉初出〉求聞史紀（設定のみ）/
あ1 /阿一;キャラ名〉初出〉求聞史紀（設定のみ）/
あ2 /阿爾;キャラ名〉初出〉求聞史紀（設定のみ）/
あ3 /阿未;キャラ名〉初出〉求聞史紀（設定のみ）/
あ4 /阿余;キャラ名〉初出〉求聞史紀（設定のみ）/
あ5 /阿悟;キャラ名〉初出〉求聞史紀（設定のみ）/
あ6 /阿夢;キャラ名〉初出〉求聞史紀（設定のみ）/
あ7 /阿七;キャラ名〉初出〉求聞史紀（設定のみ）/
あ8 /阿弥;キャラ名〉初出〉求聞史紀（設定のみ）/
あ9 /阿求;キャラ名〉初出〉音楽CD〉幺樂団の歴史｜書籍〉求聞史紀/
ああそうかい /亜阿相界;用語〉その他/
あいいろのうれいさんじゅうむ /夢符「藍色の愁三重夢」;スペル〉ドレミー〉紺：3面 --H-/藍色の愁三重夢;スペル〉ドレミー〉《夢符》紺：3面 --H-/
あいいろのしゅうさんじゅうむ /夢符「藍色の愁三重夢」;スペル〉ドレミー〉紺：3面 --H-/藍色の愁三重夢;スペル〉ドレミー〉《夢符》紺：3面 --H-/
あいいろのしゅうむ /夢符「藍色の愁夢」;スペル〉ドレミー〉紺：3面 EN--/藍色の愁夢;スペル〉ドレミー〉《夢符》紺：3面 EN--/
あいうぃんくないふへる /時符「アイウィンクナイフヘル」;スペル〉咲夜：BP/アイウィンクナイフヘル;スペル〉咲夜：BP/
あいえんきえん /合縁奇縁;曲名〉憑依華：会話シーン曲/
あいさいとくりーにんぐ /アイサイトクリーニング;必殺技〉鈴仙〉緋非/
あいしくるあたっく /アイシクルアタック;ショット〉チルノ〉花：C1/
あいしくるしゅーと /アイシクルシュート;必殺技〉チルノ〉非/
あいしくるそーど /アイシクルソード;必殺技〉チルノ〉非/
あいしくるふぉーる /氷符「アイシクルフォール」;スペル〉チルノ〉紅：2面 EN--／非：ストーリー/アイシクルフォール;スペル〉チルノ〉《氷符》紅：2面 EN--／非：ストーリー｜ショット〉チルノ〉花：EX/
あいしくるぼむ /アイシクルボム;必殺技〉チルノ〉非/
あいしくるましんがん /氷符「アイシクルマシンガン」;スペル〉チルノ〉非：PC/アイシクルマシンガン;スペル〉チルノ〉《氷符》非：PC/
あいしくるらいず /アイシクルライズ;必殺技〉チルノ〉非/
あいしゅうのぶるーうふぉしゅうらい /正体不明「哀愁のブルーＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/哀愁のブルーＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
あいしゅうのぶるーゆーふぉーしゅうらい /正体不明「哀愁のブルーＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/哀愁のブルーＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
あいすきっく /アイスキック;必殺技〉チルノ〉非/
あいすちゃーじ /アイスチャージ;必殺技〉チルノ〉非/
あいすでぃぞるばー /日熱「アイスディゾルバー」;スペル〉光の三妖精〉大：A1-3，C2-3/星熱「アイスディゾルバー」;スペル〉光の三妖精〉大：A2-3，B2-3/月熱「アイスディゾルバー」;スペル〉光の三妖精〉大：B1-3，C1-3/アイスディゾルバー;スペル〉光の三妖精〉《日熱》大：A1-3，C2-3｜《星熱》大：A2-3，B2-3｜《月熱》大：B1-3，C1-3/
あいすとるねーど /吹氷「アイストルネード」;スペル〉チルノ〉非：PC/アイストルネード;スペル〉チルノ〉《吹氷》非：PC/
あいすばりあ /アイスバリア;ショット〉チルノ〉大/
あいすふぇありー /アイスフェアリー;アビリティカード〉虹BP：装備（チルノ）/
あいち /阿一;キャラ名〉初出〉求聞史紀（設定のみ）/
あいてむかーど /アイテムカード;用語〉ゲーム〉心/
あいてむのきせつ /アイテムの季節;アビリティカード〉虹BP：使用（リリーホワイト）/
あいどりんぐうぇーぶ /懶符「生神停止（アイドリングウェーブ）」;スペル〉鈴仙〉永：5面 EN--/懶符「生神停止」;スペル〉鈴仙〉永：5面 EN--/生神停止（アイドリングウェーブ）;スペル〉鈴仙〉《懶符》永：5面 EN--/生神停止;スペル〉鈴仙〉《懶符》永：5面 EN--/
あいどるくりーちゃー /埴輪「アイドルクリーチャー」;スペル〉袿姫〉鬼：6面 --HL/アイドルクリーチャー;スペル〉袿姫〉《埴輪》鬼：6面 --HL/
あいりす /アイリス;曲名〉靈異伝：エンディングテーマ／怪綺談：MusicRoom（靈異伝）＃14［6月アレンジ版］／幺樂団5：＃14/
あうとさいだーかくてる /アウトサイダーカクテル;曲名〉旧約酒場：＃04/
あうん /高麗野あうん;キャラ名〉初出〉天空璋：3面ボス/あうん;キャラ名〉初出〉天空璋：3面ボス/
あうんのせんこう /独楽「阿吽の閃光」;スペル〉あうん〉ND：金-3/阿吽の閃光;スペル〉あうん〉《独楽》ND：金-3/
あおいろのどりーむきゃっちゃー /夢符「蒼色のドリームキャッチャー」;スペル〉ドレミー〉紺：3面 --H-/蒼色のドリームキャッチャー;スペル〉ドレミー〉《夢符》紺：3面 --H-/
あおおにあかおに /鬼符「青鬼赤鬼」;スペル〉橙〉妖：Extra道中/青鬼赤鬼;スペル〉橙〉《鬼符》妖：Extra道中/
あおきがはらのでんせつ /青木ヶ原の伝説;曲名〉卯酉東海道：＃05/
あおしんれい /青神霊;用語〉ゲーム〉神/
あおぞらのかげ /青空の影;曲名〉星蓮船：タイトル画面テーマ/
あかいろのげんそうきょう /「紅色の幻想郷」;スペル〉レミリア〉紅：6面 --HL/紅色の幻想郷;スペル〉レミリア〉《》紅：6面 --HL/
あかいろのめいかい /冥符「紅色の冥界」;スペル〉レミリア〉紅：6面 -N--/紅色の冥界;スペル〉レミリア〉《冥符》紅：6面 -N--/
あかがほしいかあおがほしいか /「赤が欲しいか青が欲しいか」;オカルト技〉神子〉深憑/赤が欲しいか青が欲しいか;オカルト技〉神子〉深憑/
あかされるしんぴ /明かされる深秘;曲名〉深秘録：スタッフロールテーマ/
あかのひろば /紅のひろば;同人イベント〉即売会/
あかまりすほう /赤マリス砲;用語〉ゲーム〉永/
あかまんとあおまんと /正体不明「赤マント青マント」;スペル〉ぬえ〉DS：12-4/赤マント青マント;スペル〉ぬえ〉《正体不明》DS：12-4/
あかよりあかいゆめ /赤より紅い夢;曲名〉紅魔郷：タイトル画面テーマ/
あかよりはかないえいえん /紅より儚い永遠;曲名〉紅魔郷：エンディングテーマ/
あがるたのかぜ /アガルタの風;曲名〉伊弉諾物質：＃05/
あき /秋;キャラ名〉姓その他/
あきえだ /秋★枝;作者名〉漫画：記憶する幻想郷，儚月抄（漫画版）/
あきしずは /秋静葉;キャラ名〉初出〉風神録：1面中ボス/
あきのそらとおとめのこころ /秋符「秋の空と乙女の心」;スペル〉穣子〉風：1面 --HL/秋の空と乙女の心;スペル〉穣子〉《秋符》風：1面 --HL/
あきばさまー /火符「アキバサマー」;スペル〉パチュリー〉緋：ストーリー/アキバサマー;スペル〉パチュリー〉《火符》緋：ストーリー/
あきまきゆう /秋巻ゆう;作者名〉漫画：智霊奇伝（第三章～）/
あきみのりこ /秋穣子;キャラ名〉初出〉風神録：1面ボス/
あきやまうに /あきやまうに;作者名〉音楽：黄昏フロンティア作品/
あきゅう /稗田阿求;キャラ名〉初出〉音楽CD〉幺樂団の歴史｜書籍〉求聞史紀/阿求;キャラ名〉初出〉音楽CD〉幺樂団の歴史｜書籍〉求聞史紀/
あきゅらーすぺくとる /アキュラースペクトル;必殺技〉鈴仙〉非/
あくうけつ /亜空穴;必殺技〉霊夢〉緋非/
あくうてんけつ /亜空点穴;必殺技〉霊夢〉心深憑/
あくたがわりゅうのすけのかっぱ /芥川龍之介の河童　～ Candid Friend;曲名〉風神録：3面ボス・にとりのテーマ｜心綺楼：ステージ玄武の沢，にとりのテーマ／深秘録，憑依華：にとりのテーマ/
あくむにっき /悪夢日記;曲名〉秘封ND：タイトル画面テーマ/
あぐにしゃいん /火符「アグニシャイン」;スペル〉パチュリー〉紅：4面 EN--/火符「アグニシャイン上級」;スペル〉パチュリー〉紅：4面 -NHL/アグニシャイン;スペル〉パチュリー〉《火符》紅：4面 EN--/アグニシャイン上級;スペル〉パチュリー〉《火符》紅：4面 -NHL/
あぐにれいでぃあんす /火符「アグニレイディアンス」;スペル〉パチュリー〉紅：4面 --HL/アグニレイディアンス;スペル〉パチュリー〉《火符》紅：4面 --HL/
あぐれっしぶらいと /日符「アグレッシブライト」;スペル〉サニーミルク〉大：B-1/アグレッシブライト;スペル〉サニーミルク〉《日符》大：B-1/
あけてくやしきたまてばこ /開けて悔しき玉手箱;必殺技〉紫〉萃緋非/
あげはちょうもんのしそう /蝶符「鳳蝶紋の死槍」;スペル〉幽々子〉文：8-4／緋非：PC/鳳蝶紋の死槍;スペル〉幽々子〉《蝶符》文：8-4／緋非：PC/
あげはちょうもんのやり /鳳蝶紋の槍;必殺技〉幽々子〉緋非/
あげはのりんぷん /蝶符「アゲハの鱗粉」;スペル〉エタニティラルバ〉天：1面 --HL/アゲハの鱗粉;スペル〉エタニティラルバ〉《蝶符》天：1面 --HL/
あげはもんのしそう /蝶符「鳳蝶紋の死槍」;スペル〉幽々子〉文：8-4／緋非：PC/鳳蝶紋の死槍;スペル〉幽々子〉《蝶符》文：8-4／緋非：PC/
あげはもんのやり /鳳蝶紋の槍;必殺技〉幽々子〉緋非/
あご /阿悟;キャラ名〉初出〉求聞史紀（設定のみ）/
あさいげんじ /唖采弦二;作者名〉表紙絵：求聞史紀，書籍文花帖，GoM／挿絵：香霖堂/
あさくら /朝倉;キャラ名〉姓その他/
あさくらりかこ /朝倉理香子;キャラ名〉初出〉夢時空/
あざけりのゆうぎ /嘲りの遊戯;曲名〉緋想天：ステージ妖怪の山のテーマ/
あしたはれのひけのきのう /明日ハレの日、ケの昨日;曲名〉風神録：Extraテーマ／未知の花　魅知の旅：＃03｜非想天則：諏訪子のテーマ/
あしたま /悪し魂;必殺技〉妖夢〉緋非/
あしたましい /悪し魂;必殺技〉妖夢〉緋非/
あしだま /悪し魂;必殺技〉妖夢〉緋非/
あしち /阿七;キャラ名〉初出〉求聞史紀（設定のみ）/
あすてろいどべると /符の弐「アステロイドベルト」;スペル〉魔理沙〉萃：ストーリー/魔空「アステロイドベルト」;スペル〉魔理沙〉永：4B面1回戦 --HL/アステロイドベルト;スペル〉魔理沙〉《魔空》永：4B面 --HL｜《符の弐》萃：ストーリー/
あすてろいどべるとないとめあ /星符「アステロイドベルトナイトメア」;スペル〉魔理沙〉憑：ストーリー（スレイブ：ドレミー）/アステロイドベルトナイトメア;スペル〉魔理沙〉《星符》憑：ストーリー（スレイブ：ドレミー）/
あずまあや /あずまあや;作者名〉漫画：茨歌仙/
あせいくりっどろっと /A Sacred Lot;曲名〉靈異伝：タイトル画面テーマ／怪綺談：MusicRoom（靈異伝）＃01［PMDアレンジ版］／幺樂団5：＃01/
あたりはんてい /当たり判定;用語〉ゲーム〉共通/
あだるとちるどれんずりんぼ /石符「アダルトチルドレンズリンボ」;スペル〉瓔花〉鬼：1面 --HL/アダルトチルドレンズリンボ;スペル〉瓔花〉《石符》鬼：1面 --HL/
あっぷすうぃーぷ /アップスウィープ;必殺技〉魔理沙〉緋非/
あつめ /萃め;用語〉その他/
あなざーまーだー /アナザーマーダー;ショット〉咲夜〉花：EX/
あなたのまちのかいじけん /あなたの町の怪事件;曲名〉ダブルスポイラー：取材のテーマ1/
あなべらる /アナベラル;キャラ名〉姓その他/
あなーきーばれっとへる /「アナーキーバレットヘル」;スペル〉隠岐奈〉天：Extra/アナーキーバレットヘル;スペル〉隠岐奈〉《》天：Extra/
あに /阿爾;キャラ名〉初出〉求聞史紀（設定のみ）/
あのにぎやかないちばはいまどこに /あの賑やかな市場は今どこに　～ Immemorial Marketeers;曲名〉虹龍洞：6面ボス・千亦のテーマ／バレットフィリア：千亦のテーマ／虹色のセプテントリオン：＃3/
あのにぎやかなしじょうはいまどこに /あの賑やかな市場は今どこに　～ Immemorial Marketeers;曲名〉虹龍洞：6面ボス・千亦のテーマ／バレットフィリア：千亦のテーマ／虹色のセプテントリオン：＃3/
あばれみやだいこ /一鼓「暴れ宮太鼓」;スペル〉雷鼓〉輝：Extra/暴れ宮太鼓;スペル〉雷鼓〉《一鼓》輝：Extra/
あびすのう゛ぁ /「アビスノヴァ」;スペル〉空〉非：PC/アビスノヴァ;スペル〉空〉《》非：PC/
あびすのば /「アビスノヴァ」;スペル〉空〉非：PC/アビスノヴァ;スペル〉空〉《》非：PC/
あびりてぃかーど /アビリティカード;用語〉ゲーム〉虹/
あふれでるかえ /「溢れ出る瑕穢」;スペル〉純狐〉紺：6面 ENH-/溢れ出る瑕穢;スペル〉純狐〉《》紺：6面 ENH-/
あふれでるひょうりゅうぶつ /境界「溢れ出る漂流物」;スペル〉紫〉憑：PC/溢れ出る漂流物;スペル〉紫〉《境界》憑：PC/
あぶそりゅーとじゃすてぃす /光符「アブソリュートジャスティス」;スペル〉星〉星：5面 EN--/アブソリュートジャスティス;スペル〉星〉《光符》星：5面 EN--/
あぶそりゅーとるーざー /憑依交換「アブソリュートルーザー」;スペル〉女苑〉憑：ストーリー（スレイブ：強制交換）/アブソリュートルーザー;スペル〉女苑〉《憑依交換》憑：ストーリー（スレイブ：強制交換）/
あぽろ13 /天呪「アポロ１３」;スペル〉永琳〉永：6A面 ENHL/アポロ１３;スペル〉永琳〉《天呪》永：6A面 ENHL/
あぽろさーてぃーん /天呪「アポロ１３」;スペル〉永琳〉永：6A面 ENHL/アポロ１３;スペル〉永琳〉《天呪》永：6A面 ENHL/
あぽろじゅうさん /天呪「アポロ１３」;スペル〉永琳〉永：6A面 ENHL/アポロ１３;スペル〉永琳〉《天呪》永：6A面 ENHL/
あぽろねつぞうせつ /「アポロ捏造説」;スペル〉クラウンピース〉紺：5面 --HL/アポロ捏造説;スペル〉クラウンピース〉《》紺：5面 --HL/
あぽろはんしゃきょう /月「アポロ反射鏡」;スペル〉ヘカーティア〉紺：Extra/アポロ反射鏡;スペル〉ヘカーティア〉《月》紺：Extra/
あまごいいのり /雨乞祈り;必殺技〉霊夢〉非/
あまつかみ /天津神;用語〉種族/
あまてらす /光符「アマテラス」;スペル〉慧音〉文：3-2/アマテラス;スペル〉慧音〉《光符》文：3-2/
あまのじゃく /アマノジャク;作品名〉東方Project第14.3弾（2014年5月11日 例大祭11）/
あまののりごと /琴符「天の詔琴」;スペル〉八橋〉ア：5-2/天の詔琴;スペル〉八橋〉《琴符》ア：5-2/
あまのやちまた /岐符「天の八衢」;スペル〉文〉風：4面 EN--/天の八衢;スペル〉文〉《岐符》風：4面 EN--/
あまびとのけいふ /神符「天人の系譜」;スペル〉永琳〉永：6A面 --HL/天人の系譜;スペル〉永琳〉《神符》永：6A面 --HL/
あまよのかいだん /雨符「雨夜の怪談」;スペル〉小傘〉星：2面 EN--/雨夜の怪談;スペル〉小傘〉《雨符》星：2面 EN--/
あみ /阿未;キャラ名〉初出〉求聞史紀（設定のみ）/
あむ /阿夢;キャラ名〉初出〉求聞史紀（設定のみ）/
あめのいわふね /天符「雨の磐舟」;スペル〉布都〉神：5面 EN--/雨の磐舟;スペル〉布都〉《天符》神：5面 EN--/天の磐舟;必殺技〉布都〉心深憑/
あめのいわふねよてんへのぼれ /天符「天の磐舟よ天へ昇れ」;スペル〉布都〉神：5面 --HL/天の磐舟よ天へ昇れ;スペル〉布都〉《天符》神：5面 --HL/
あめのげんせん /天竜「雨の源泉」;スペル〉神奈子〉風：6面 --HL/雨の源泉;スペル〉神奈子〉《天竜》風：6面 --HL/
あめのたぢからおなげ /萃鬼「天手力男投げ」;スペル〉萃香〉萃緋非：PC/天手力男投げ;スペル〉萃香〉《萃鬼》萃緋非：PC/
あめのとりふねじんじゃ /天鳥船神社;曲名〉鳥船遺跡：＃05/
あめのとりふねじんじゃのけっかい /天鳥船神社の結界;曲名〉鳥船遺跡：＃08/
あめののりごと /琴符「天の詔琴」;スペル〉八橋〉ア：5-2/天の詔琴;スペル〉八橋〉《琴符》ア：5-2/
あめのやちまた /岐符「天の八衢」;スペル〉文〉風：4面 EN--/天の八衢;スペル〉文〉《岐符》風：4面 EN--/
あめびとのけいふ /神符「天人の系譜」;スペル〉永琳〉永：6A面 --HL/天人の系譜;スペル〉永琳〉《神符》永：6A面 --HL/
あめよのかいだん /雨符「雨夜の怪談」;スペル〉小傘〉星：2面 EN--/雨夜の怪談;スペル〉小傘〉《雨符》星：2面 EN--/
あめをよぶあまがえる /雨を呼ぶ雨蛙;必殺技〉諏訪子〉非/
あや /射命丸文;キャラ名〉初出〉書籍〉文花帖｜ゲーム〉花映塚/文;キャラ名〉初出〉書籍〉文花帖｜ゲーム〉花映塚/阿弥;キャラ名〉初出〉求聞史紀（設定のみ）/
あやかしりつ /妖率;用語〉ゲーム〉永/
あやつりどーる /メイド秘技「操りドール」;スペル〉咲夜〉紅：5面 EN--/操りドール;スペル〉咲夜〉《メイド秘技》紅：5面 EN--/
あゆのかぜ /あゆのかぜ;曲名〉萃夢想：シナリオ曲/
あよ /阿余;キャラ名〉初出〉求聞史紀（設定のみ）/
あらあらしくもははなるだいちよ /乾坤「荒々しくも母なる大地よ」;スペル〉天子〉緋：ストーリー/荒々しくも母なる大地よ;スペル〉天子〉《乾坤》緋：ストーリー/
あらがいがたきじゅりせん /抗いがたきジュリ扇;アビリティカード〉BP：能力（女苑）/
あらしのあとのにちようび /嵐の後の日曜日;曲名〉虹龍洞：エンディングテーマ/
あらしのあんさんぶる /弦楽「嵐のアンサンブル」;スペル〉弁々＆八橋〉輝：Extra道中/嵐のアンサンブル;スペル〉弁々＆八橋〉《弦楽》輝：Extra道中/
あらたとしひら /あらたとしひら;作者名〉漫画：儚月抄（4コマ版）/
ありす /アリス・マーガトロイド;キャラ名〉初出〉PC-98〉怪綺談：3面ボス，Extraボス｜Windows〉妖々夢：3面中ボス，3面ボス/アリス;キャラ名〉初出〉PC-98〉怪綺談：3面ボス，Extraボス｜Windows〉妖々夢：3面中ボス，3面ボス/
ありすまえすてら /アリスマエステラ;曲名〉幻想郷：4面テーマ／怪綺談：MusicRoom（幻想郷）＃09／幺樂団1：＃09/
ありすまーがとろいど /アリス・マーガトロイド;キャラ名〉初出〉PC-98〉怪綺談：3面ボス，Extraボス｜Windows〉妖々夢：3面中ボス，3面ボス/
ありす・まーがとろいど /アリス・マーガトロイド;キャラ名〉初出〉PC-98〉怪綺談：3面ボス，Extraボス｜Windows〉妖々夢：3面中ボス，3面ボス/
あるかでぃあんどりーむ /Arcadian Dream;曲名〉幻想郷：スタッフロールテーマ／怪綺談：MusicRoom（幻想郷）＃21／幺樂団1：＃21/
あるごりずみっくふぁんとむ /庭渡「アルゴリズミックファントム」;スペル〉久侘歌〉剛：ストーリー/アルゴリズミックファントム;スペル〉久侘歌〉剛：ストーリー/
あるてぃめっとしょーとうぇーぶ /魔符「アルティメットショートウェーブ」;スペル〉魔理沙〉星：自機/アルティメットショートウェーブ;スペル〉魔理沙〉《魔符》星：自機/
あるてぃめっととぅるーす /アルティメットトゥルース;曲名〉妖々夢：6面テーマ/
あるてぃめっとぶでぃすと /式弾「アルティメットブディスト」;スペル〉藍〉妖：Extra/アルティメットブディスト;スペル〉藍〉《式弾》妖：Extra/
あるてぃめっとぶりざーど /氷符「アルティメットブリザード」;スペル〉チルノ〉輝：1面道中 --HL/アルティメットブリザード;スペル〉チルノ〉《氷符》輝：1面道中 --HL/
あれ /阿礼;キャラ名〉初出〉求聞史紀（設定のみ）/
あれおとこ /阿礼男;用語〉その他/
あれおとめ /阿礼乙女;用語〉その他/
あれのこども /阿礼の子供;曲名〉求聞史紀：＃02/
あんあんさーどらぶ /アンアンサードラブ;必殺技〉こいし〉心深憑/
あんさにたりーれいん /毒雨「アンサニタリーレイン」;スペル〉ヤマメ〉剛：ストーリー/アンサニタリーレイン;スペル〉ヤマメ〉剛：ストーリー/
あんだーぐらうんどかーにばる /アンダーグラウンドカーニバル;同人イベント〉即売会/
あんだーせんすぶれいく /アンダーセンスブレイク;必殺技〉鈴仙〉緋非/
あんち /安地;用語〉ゲーム〉共通/
あんてぃーくてらー /アンティークテラー;曲名〉秋霜玉：6面テーマ/
あんていくげいむみゅうぢっく /東方幻想懐古曲;上海アリス幻樂団〉旧公式サイト：PMDのページ/
あんでぃふぁいんどだーくねす /鵺符「アンディファインドダークネス」;スペル〉ぬえ〉星：Extra/アンディファインドダークネス;スペル〉ぬえ〉《鵺符》星：Extra/
あんでゅれいしょんれい /白符「アンデュレイションレイ」;スペル〉レティ〉妖：1面 --H-/アンデュレイションレイ;スペル〉レティ〉《白符》妖：1面 --H-/
あんなすきまにみこがいるなんて /＊あんな隙間に巫女がいるなんて！＊;スペル〉霊夢〉深憑：PC（怪ラストワード）/あんな隙間に巫女がいるなんて！;スペル〉霊夢〉《》深憑：PC（怪ラストワード）/
あんのうんえっくす /アンノウンX　～ Unfound Adventure;曲名〉非想天則：ラストボスのテーマ／伊弉諾物質：＃08｜《Occultly Madness》憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦） /アンノウンX ～ Occultly Madness;曲名〉憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦）｜《Unfound Adventure》非想天則：ラストボスのテーマ／伊弉諾物質：＃08/
あんのうんｘ /アンノウンX　～ Unfound Adventure;曲名〉非想天則：ラストボスのテーマ／伊弉諾物質：＃08｜《Occultly Madness》憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦） /アンノウンX ～ Occultly Madness;曲名〉憑依華：ストーリー戦闘曲（一部ストーリー，ラスボス戦）｜《Unfound Adventure》非想天則：ラストボスのテーマ／伊弉諾物質：＃08/
あんびしゃすじゃっく /アンビシャスジャック;必殺技〉咲夜〉萃/
あんぶれらさいくろん /虹符「アンブレラサイクロン」;スペル〉小傘〉神：3面道中 --HL/アンブレラサイクロン;スペル〉小傘〉《虹符》神：3面道中 --HL/
あんぷりふぁいえこー /山彦「アンプリファイエコー」;スペル〉響子〉神：2面 --HL/アンプリファイエコー;スペル〉響子〉《山彦》神：2面 --HL/
あんやのつぶて /暗夜の礫;必殺技〉文〉緋非/
あんやのでいめあ /鴉符「暗夜のデイメア」;スペル〉文〉非：PC/暗夜のデイメア;スペル〉文〉《鴉符》非：PC/
あんりめんばーどくろっぷ /忘穀「アンリメンバードクロップ」;スペル〉神奈子〉風：6面 --H-/アンリメンバードクロップ;スペル〉神奈子〉《忘穀》風：6面 --H-/
あんろけいてっどへる /アンロケイテッドヘル;曲名〉鬼形獣：4面テーマ/
あーすらいとれい /光符「アースライトレイ」;スペル〉魔理沙〉永：4B面 EN--／非：PC/アースライトレイ;スペル〉魔理沙〉《光符》永：4B面 EN--／非：PC｜ショット〉魔理沙〉花：EX/
あーてぃふるさくりふぁいす /魔符「アーティフルサクリファイス」;スペル〉アリス〉永：自機／萃緋非：PC/アーティフルサクリファイス;スペル〉アリス〉《魔符》永：自機／萃緋非：PC/
あーてぃふるちゃんたー /符の壱「アーティフルチャンター」;スペル〉アリス〉萃：ストーリー/アーティフルチャンター;スペル〉アリス〉《符の壱》萃：ストーリー/
あーばんさいこきねしす /アーバンサイコキネシス;必殺技〉菫子〉深憑/
あーんぎらさう゛ぇーだ /「アーンギラサヴェーダ」;スペル〉白蓮〉心：PC（ラストワード）/アーンギラサヴェーダ;スペル〉白蓮〉《》心：PC（ラストワード）/
あーんぎらさべーだ /「アーンギラサヴェーダ」;スペル〉白蓮〉心：PC（ラストワード）/アーンギラサヴェーダ;スペル〉白蓮〉《》心：PC（ラストワード）/
いいづなまる /飯綱丸;キャラ名〉姓その他/
いいづなまるめぐむ /飯綱丸龍;キャラ名〉初出〉虹龍洞：5面ボス/
いかつがましいしゃく /「厳つがましい笏」;システムカード〉心/厳つがましい笏;システムカード〉心/
いかりのそううん /怒りの走雲;必殺技〉一輪＆雲山〉心深憑/
いかりのだいうんかい /拳符「怒りの大雲塊」;スペル〉一輪＆雲山〉心：ストーリー/怒りの大雲塊;スペル〉一輪＆雲山〉《拳符》心：ストーリー/
いかりのでんでんだいこ /雷符「怒りのデンデン太鼓」;スペル〉雷鼓〉ア：5-4/怒りのデンデン太鼓;スペル〉雷鼓〉《雷符》ア：5-4/
いかりのはしりぐも /怒りの走雲;必殺技〉一輪＆雲山〉心深憑/
いかるがでらのてんきゅうぎ /秘宝「斑鳩寺の天球儀」;スペル〉神子〉神：6面 ENH-/斑鳩寺の天球儀;スペル〉神子〉《秘宝》神：6面 ENH-/
いきのいいばれっとごーれむ /地蔵「活きの良いバレットゴーレム」;スペル〉成美〉ND：水-4/活きの良いバレットゴーレム;スペル〉成美〉《地蔵》ND：水-4/
いきようよう /意気揚々;曲名〉憑依華：会話シーン曲/
いぎょくよう /以魚駆蠅;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
いく /永江衣玖;キャラ名〉初出〉緋想天/衣玖;キャラ名〉初出〉緋想天/
いざたおれいくそのときまで /いざ、倒れ逝くその時まで;曲名〉靈異伝：魔界最終面テーマ1（Sariel）／怪綺談：MusicRoom（靈異伝）＃11［まったりアレンジ版］／幺樂団5：＃11/
いざたおれゆくそのときまで /いざ、倒れ逝くその時まで;曲名〉靈異伝：魔界最終面テーマ1（Sariel）／怪綺談：MusicRoom（靈異伝）＃11［まったりアレンジ版］／幺樂団5：＃11/
いざなぎおぶじぇくと /イザナギオブジェクト;曲名〉伊弉諾物質：＃06/
いざなぎぶっしつ /伊弉諾物質　～ Neo-traditionalism of Japan.;作品名〉ZUN's Music Collection vol.7（2012年8月11日 C82）/伊弉諾物質;作品名〉ZUN's Music Collection vol.7（2012年8月11日 C82）/
いざよい /十六夜;キャラ名〉姓その他/
いざよいさくや /十六夜咲夜;キャラ名〉初出〉紅魔郷：5面中ボス，5面ボス，6面中ボス/
いしのあかごとすいちゅうのうし /石の赤子と水中の牛;曲名〉鬼形獣：2面ボス・潤美のテーマ/
いしんどうたい /異心同体;曲名〉憑依華：会話シーン曲/
いじょうこうせつのゆきだるま /裏冬「異常降雪の雪だるま」;スペル〉隠岐奈〉天：6面 --HL/異常降雪の雪だるま;スペル〉隠岐奈〉《裏冬》天：6面 --HL/
いじょうこしのがき /裏秋「異常枯死の餓鬼」;スペル〉隠岐奈〉天：6面 --HL/異常枯死の餓鬼;スペル〉隠岐奈〉《裏秋》天：6面 --HL/
いじょうもうしょのしょうど /裏夏「異常猛暑の焦土」;スペル〉隠岐奈〉天：6面 --HL/異常猛暑の焦土;スペル〉隠岐奈〉《裏夏》天：6面 --HL/
いじょうらっかのまじゅつつかい /裏春「異常落花の魔術使い」;スペル〉隠岐奈〉天：6面 --HL/異常落花の魔術使い;スペル〉隠岐奈〉《裏春》天：6面 --HL/
いずこにでもいるふゆうれい /霊符「何処にでもいる浮遊霊」;スペル〉小町〉緋非：PC/何処にでもいる浮遊霊;スペル〉小町〉《霊符》緋非：PC/
いそがばさんずのまわりみち /急がば三途の回り道;アビリティカード〉BP：使用（小町）/
いたずらにいのちをかけて /いたずらに命をかけて;曲名〉妖精大戦争：1，2面ボスのテーマ／三月精（第三部）第3巻：＃02/
いたるうちょうてん /至る有頂天;曲名〉憑依華：ストーリー戦闘曲（天界）/
いたるところにあおやまあり /至る処に青山あり;必殺技〉紫〉緋非/
いたるところにせいざんあり /至る処に青山あり;必殺技〉紫〉緋非/
いたるところのあおやま /結界「至る所の青山」;スペル〉霊夢〉深：ストーリー/至る所の青山;スペル〉霊夢〉《結界》深：ストーリー/
いちげきしんかんこん /地符「一撃震乾坤」;スペル〉天子〉憑：PC/一撃震乾坤;スペル〉天子〉《地符》憑：PC/
いちじょうもどりばし /転世「一条戻り橋」;スペル〉慧音〉永：Extra/一条戻り橋;スペル〉慧音〉《転世》永：Extra/
いちねんむりょうごう /六道剣「一念無量劫」;スペル〉妖夢〉妖：6面道中 ENHL/一念無量劫;スペル〉妖夢〉《六道剣》妖：6面道中 ENHL/
いちりん /雲居一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/雲居一輪;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/一輪;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
いちりんあんどうんざん /一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
いちりんうんざん /一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
いちりんとうんざん /一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
いちりん＆うんざん /一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
いっしそうでんのだんまく /秘術「一子相伝の弾幕」;スペル〉早苗〉風：5面道中 ---L/一子相伝の弾幕;スペル〉早苗〉《秘術》風：5面 ---L/
いっすんぼうしにもごぶのたましい /小人「一寸法師にも五分の魂」;スペル〉針妙丸〉深憑：PC/一寸法師にも五分の魂;スペル〉針妙丸〉《小人》深憑：PC/
いっせきにちょう /一石二鳥;カットイン〉チルノ〉花/
いっついのしんじゅう /一対の神獣;曲名〉天空璋：3面ボス・あうんのテーマ/
いっぽんあしぴっちゃーがえし /傘符「一本足ピッチャー返し」;スペル〉小傘〉DS：3-2/一本足ピッチャー返し;スペル〉小傘〉《傘符》DS：3-2/
いづなごんげんこうりん /幻神「飯綱権現降臨」;スペル〉藍〉妖：Extra/飯綱権現降臨;スペル〉藍〉《幻神》妖：Extra/
いといかわのひすい /源符「厭い川の翡翠」;スペル〉諏訪子〉風：Extra／非：PC/厭い川の翡翠;スペル〉諏訪子〉《源符》風：Extra／非：PC/
いといがわのひすい /源符「厭い川の翡翠」;スペル〉諏訪子〉風：Extra／非：PC/厭い川の翡翠;スペル〉諏訪子〉《源符》風：Extra／非：PC/
いどのかいほう /本能「イドの解放」;スペル〉こいし〉地：Extra／心深憑：PC/イドの解放;スペル〉こいし〉《本能》地：Extra／心深憑：PC/
いどのしきがみ /地妖符「イドの式神」;スペル〉こいし＆藍〉ND：悪夢-水-2/イドの式神;スペル〉こいし＆藍〉《地妖符》ND：悪夢-水-2/
いどらでぃあぼるす /「イドラディアボルス」;スペル〉袿姫〉鬼：6面 ENHL/イドラディアボルス;スペル〉袿姫〉《》鬼：6面 ENHL/
いなだひめさまにしかられるから /稲田姫様に叱られるから;曲名〉風神録：1面ボス・穣子のテーマ/
いなば /因幡;キャラ名〉姓その他/イナバ;キャラ名〉初出〉永夜抄：5面ボス（輝夜が鈴仙に付けた愛称）/
いなばてい /因幡てゐ;キャラ名〉初出〉永夜抄：5面中ボス/
いなばてうぃ /因幡てゐ;キャラ名〉初出〉永夜抄：5面中ボス/
いなばのしろうさぎ /兎符「因幡の素兎」;スペル〉てゐ〉花：PC（BA）/因幡の素兎;スペル〉てゐ〉《兎符》花：PC（BA）/
いにしえのかんけつせん /古の間欠泉;必殺技〉諏訪子〉非/
いにしえのてつわ /古の鉄輪;必殺技〉諏訪子〉非/
いにしえのめいかいでら /古の冥界寺;曲名〉蓮台野夜行：＃04/
いぬばしり /犬走;キャラ名〉姓その他/
いぬばしりもみじ /犬走椛;キャラ名〉初出〉風神録：4面中ボス/
いのちのかーど /命のカード;アビリティカード〉虹BP：即効/
いのちのぶんすいれい /「命の分水嶺」;スペル〉久侘歌：BP/命の分水嶺;スペル〉久侘歌：BP/
いのちをたくたいまつ /命を焚く松明;アビリティカード〉BP：能力（クラウンピース）/
いばら /茨;キャラ名〉姓その他/
いばらかせん /茨歌仙;作品名〉連載漫画（原作：ZUN，漫画：あずまあや）/茨華仙;キャラ名〉初出〉茨歌仙：主人公（華扇の仙人としての号）/
いばらき /茨木;キャラ名〉姓その他/
いばらきかせん /茨木華扇;キャラ名〉初出〉茨歌仙：主人公/
いばらきのひゃくやくます /茨木の百薬枡;用語〉アイテム（華扇）/
いびるあんじゅれーしょん /「障壁波動（イビルアンジュレーション）」;スペル〉鈴仙〉紺：自機/「障壁波動」;スペル〉鈴仙〉紺：自機/障壁波動（イビルアンジュレーション）;スペル〉鈴仙〉《》紺：自機/障壁波動;スペル〉鈴仙〉《》紺：自機/
いびるいんざみらー /逆符「イビルインザミラー」;スペル〉正邪〉輝：5面 --HL/イビルインザミラー;スペル〉正邪〉《逆符》輝：5面 --HL/
いぶき /伊吹;キャラ名〉姓その他/
いぶきすいか /伊吹萃香;キャラ名〉初出〉萃夢想/
いぶきひさご /「伊吹瓢」;システムカード〉非/伊吹瓢;システムカード〉非/
いぶきひょう /「伊吹瓢」;システムカード〉非/伊吹瓢;システムカード〉非/
いぶきびょう /「伊吹瓢」;システムカード〉非/伊吹瓢;システムカード〉非/
いへんのしゅし /異変の種子;曲名〉憑依華：タイトル画面テーマ/
いべんとほらいずん /黒魔「イベントホライズン」;スペル〉魔理沙〉永：4B面1回戦 --HL/イベントホライズン;スペル〉魔理沙〉《黒魔》永：4B面1回戦 --HL/
いまいず /今泉;キャラ名〉姓その他/
いまいずみかげろう /今泉影狼;キャラ名〉初出〉輝針城：3面中ボス，3面ボス/
いまからあなたのところにいくね /「今から貴方の所に行くね」;オカルト技〉こいし〉深憑/今から貴方の所に行くね;オカルト技〉こいし〉深憑/
いまからでんわをするからでてね /＊今から電話をするから出てね＊;スペル〉こいし〉深憑：PC（怪ラストワード）/今から電話をするから出てね;スペル〉こいし〉《》深憑：PC（怪ラストワード）/
いまじなりばーちかるたいむ /時符「イマジナリバーチカルタイム」;スペル〉咲夜〉非：PC/イマジナリバーチカルタイム;スペル〉咲夜〉《時符》非：PC/
いまだつぼむひょういばな /未だ蕾む憑依華;曲名〉憑依華：エンディングテーマ/
いりゅーじょなりぃぶらすと /イリュージョナリィブラスト;必殺技〉鈴仙〉緋非/
いりゅーじょんしーかー /狂視「狂視調律（イリュージョンシーカー）」;スペル〉鈴仙〉永：5面 --HL/狂視「狂視調律」;スペル〉鈴仙〉永：5面 --HL/狂視調律（イリュージョンシーカー）;スペル〉鈴仙〉《狂視》永：5面 --HL/狂視調律;スペル〉鈴仙〉《狂視》永：5面 --HL/
いりゅーじょんすたー /魔符「イリュージョンスター」;スペル〉魔理沙〉花：PC（BA）/イリュージョンスター;スペル〉魔理沙〉《魔符》花：PC（BA）/
いりゅーじょんれーざー /イリュージョンレーザー;ショット〉魔理沙〉紅妖風星神輝紺鬼／花：C1/
いるかのいかづち /怨霊「入鹿の雷」;スペル〉屠自古〉神：OverDrive/入鹿の雷;スペル〉屠自古〉《怨霊》神：OverDrive/
いるすたーどだいぶ /鷹符「イルスタードダイブ」;スペル〉ミスティア〉永：2面 ENHL/イルスタードダイブ;スペル〉ミスティア〉《鷹符》永：2面 ENHL/
いれろーでぃふれくしょん /光符「イエローディフレクション」;スペル〉サニーミルク〉大：C1-2/イエローディフレクション;スペル〉サニーミルク〉《光符》大：C1-2/
いろなきかぜはようかいのやまに /色無き風は妖怪の山に;曲名〉天空璋：2面テーマ/
いわふねかわらけふういん /風霊符「磐舟かわらけ封印」;スペル〉布都〉憑：ストーリー（スレイブ：霊夢）/磐舟かわらけ封印;スペル〉布都〉《風霊符》憑：ストーリー（スレイブ：霊夢）/
いんがのつるぎ /因果の剣;必殺技〉天子〉非/
いんこんぷりーとぷろっと /Incomplete Plot;曲名〉怪綺談：MusicRoom（幻想郷）＃25／幻想郷：未使用曲（5面テーマ）／幺樂団1：＃25/
いんすくらいぶれっどそうる /傷符「インスクライブレッドソウル」;スペル〉咲夜〉萃緋非：PC/インスクライブレッドソウル;スペル〉咲夜〉《傷符》萃緋非：PC/
いんすたんとぼーでぃ /魔符「インスタントボーディ」;スペル〉成美〉天：4面 EN--/インスタントボーディ;スペル〉成美〉《魔符》天：4面 EN--/
いんたーめっつぉ /Intermezzo;曲名〉萃夢想：シナリオ曲/
いんてるめっつぉ /Intermezzo;曲名〉萃夢想：シナリオ曲/
いんでぃすくりみねいと /幻符「インディスクリミネイト」;スペル〉咲夜〉妖：自機/インディスクリミネイト;スペル〉咲夜〉《幻符》妖：自機/
いんとぅでりりうむ /譫妄「イントゥデリリウム」;スペル〉メディスン〉文：4-7/イントゥデリリウム;スペル〉メディスン〉《譫妄》文：4-7/
いんとぅばっくどあ /イントゥ・バックドア;曲名〉天空璋：6面テーマ/
いんとぅ・ばっくどあ /イントゥ・バックドア;曲名〉天空璋：6面テーマ/
いんどらのう゛ぁじゅら /光符「インドラのヴァジュラ」;スペル〉白蓮〉深：Extraストーリー/インドラのヴァジュラ;スペル〉白蓮〉《光符》深：Extraストーリー/
いんどらのう゛ぁじゅらかいうんけん /光拳符「インドラのヴァジュラ怪雲拳」;スペル〉白蓮〉憑：ストーリー（スレイブ：一輪）/インドラのヴァジュラ怪雲拳;スペル〉白蓮〉《光拳符》憑：ストーリー（スレイブ：一輪）/
いんどらのかみなり /インドラの雷;必殺技〉白蓮〉心深憑/
いんどらのばじゅら /光符「インドラのヴァジュラ」;スペル〉白蓮〉深：Extraストーリー/インドラのヴァジュラ;スペル〉白蓮〉《光符》深：Extraストーリー/
いんどらのばじゅらかいうんけん /光拳符「インドラのヴァジュラ怪雲拳」;スペル〉白蓮〉憑：ストーリー（スレイブ：一輪）/インドラのヴァジュラ怪雲拳;スペル〉白蓮〉《光拳符》憑：ストーリー（スレイブ：一輪）/
いんびじぶるはーふむーん /波符「幻の月（インビジブルハーフムーン）」;スペル〉鈴仙〉文：4-6/波符「幻の月」;スペル〉鈴仙〉文：4-6/幻の月（インビジブルハーフムーン）;スペル〉鈴仙〉《波符》文：4-6/幻の月;スペル〉鈴仙〉《波符》文：4-6/
いんびじぶるふるむーん /散符「真実の月（インビジブルフルムーン）」;スペル〉鈴仙〉永：5面 ENHL/散符「真実の月」;スペル〉鈴仙〉永：5面 ENHL/真実の月（インビジブルフルムーン）;スペル〉鈴仙〉《散符》永：5面 ENHL/真実の月;スペル〉鈴仙〉《散符》永：5面 ENHL/
いんふぇるのばーなー /獄炎「インフェルノバーナー」;スペル〉空〉剛：ストーリー/インフェルノバーナー;スペル〉空〉剛：ストーリー/
いんふれあどむーん /長視「赤月下(インフレアドムーン)」;スペル〉鈴仙〉非：PC/長視「赤月下」;スペル〉鈴仙〉非：PC/赤月下(インフレアドムーン);スペル〉鈴仙〉《長視》非：PC/赤月下;スペル〉鈴仙〉《長視》非：PC/
いんふれーしょんすくうぇあ /空虚「インフレーションスクウェア」;スペル〉咲夜〉文：7-5/インフレーションスクウェア;スペル〉咲夜〉《空虚》文：7-5/
いんぷすうぉーむ /鬼群「インプスウォーム」;スペル〉萃香〉ア：9-4/インプスウォーム;スペル〉萃香〉《鬼群》ア：9-4/
いんべんてぃぶしてぃ /Inventive City;曲名〉秋霜玉'99（秋霜玉プロトタイプ・99年度鳩山祭）：2面テーマ/
いんぺりしゃぶるしゅーてぃんぐ /「インぺリシャブルシューティング」;スペル〉妹紅〉永：Extra/インぺリシャブルシューティング;スペル〉妹紅〉《》永：Extra/
いーえすぴーかーどしゅりけん /紙符「ＥＳＰカード手裏剣」;スペル〉菫子〉ND：悪夢-ND-2/ＥＳＰカード手裏剣;スペル〉菫子〉《紙符》ND：悪夢-ND-2/
いーぐるしゅーてぃんぐ /弾符「イーグルシューティング」;スペル〉清蘭〉紺：1面 ENH-／ND：月-1/イーグルシューティング;スペル〉清蘭〉《弾符》紺：1面 ENH-／ND：月-1/
いーぐるらう゛ぃ /イーグルラヴィ;用語〉組織・団体（調査部隊）/
うぃっちおぶらぶぽーしょん /Witch of Love Potion;曲名〉蓬莱人形：＃09／トルテルマジック：通常面のテーマ/
うぃっちれいらいん /ウィッチレイライン;必殺技〉魔理沙〉萃緋非心深憑/
うぃっちんぐどりーむ /Witching Dream;曲名〉幻想郷：靈夢1面テーマ／怪綺談：MusicRoom（幻想郷）＃02／幺樂団1：＃02/
うぃっちんぐぶらすと /ウィッチングブラスト;必殺技〉魔理沙〉心/
うぃるすだん /ウィルス弾;用語〉ゲーム〉共通/
うぃんたーえれめんと /ウィンターエレメント;必殺技〉パチュリー〉萃緋非/
うぃんどぶらすと /ウィンドブラスト;ショット〉早苗〉神/
うぇるでぃすとらくたー /釣瓶「ウェルディストラクター」;スペル〉キスメ〉DS：3-6/ウェルディストラクター;スペル〉キスメ〉《釣瓶》DS：3-6/
うえよけ /上避け;用語〉ゲーム〉共通/
うぉーたーえるふ /水＆木符「ウォーターエルフ」;スペル〉パチュリー〉紅：4面 ENHL/ウォーターエルフ;スペル〉パチュリー〉《水＆木符》紅：4面 ENHL/
うぉーたーかえんほうしゃき /兵器「ウォーター火炎放射器」;スペル〉にとり：BP/ウォーター火炎放射器;スペル〉にとり：BP/
うぉーたーかーぺっと /水符「ウォーターカーペット」;スペル〉にとり〉DS：4-3/ウォーターカーペット;スペル〉にとり〉《水符》DS：4-3/
うぉーむからーはーう゛ぇすと /実符「ウォームカラーハーヴェスト」;スペル〉穣子〉DS：1-4/ウォームカラーハーヴェスト;スペル〉穣子〉《実符》DS：1-4/
うぉーむからーはーべすと /実符「ウォームカラーハーヴェスト」;スペル〉穣子〉DS：1-4/ウォームカラーハーヴェスト;スペル〉穣子〉《》DS：1-4/
うぉーるおぶいっすん /「ウォールオブイッスン」;スペル〉針妙丸〉輝：6面 --HL/ウォールオブイッスン;スペル〉針妙丸〉《》輝：6面 --HL/
うぉーるぶれいく /光壁「ウォールブレイク」;スペル〉ルナチャイルド〉大：C2-2/ウォールブレイク;スペル〉ルナチャイルド〉《光壁》大：C2-2/
うぉーるらんなー /仙術「ウォールランナー」;スペル〉青娥〉ア：4-5/ウォールランナー;スペル〉青娥〉《仙術》ア：4-5/
うかばれないじばくれい /浮かばれない地縛霊;必殺技〉小町〉緋非/
うきよはうしのおぐるま /憂符「憂き世は憂しの小車」;スペル〉こころ〉心：ストーリー/憂き世は憂しの小車;スペル〉こころ〉《憂符》心：ストーリー/
うごうのぎゃくじゅ /玉符「烏合の逆呪」;スペル〉サグメ〉紺：4面 --H-/烏合の逆呪;スペル〉サグメ〉《玉符》紺：4面 --H-/
うごうのじゅ /玉符「烏合の呪」;スペル〉サグメ〉紺：4面 EN--/烏合の呪;スペル〉サグメ〉《玉符》紺：4面 EN--/
うごうのにじゅうじゅ /玉符「烏合の二重呪」;スペル〉サグメ〉紺：4面 ---L/烏合の二重呪;スペル〉サグメ〉《玉符》紺：4面 ---L/
うごうののろい /玉符「烏合の呪」;スペル〉サグメ〉紺：4面 EN--/烏合の呪;スペル〉サグメ〉《玉符》紺：4面 EN--/
うさぎだま /兎玉;ショット〉てゐ〉花：C1/
うさぎはまいおりた /兎は舞い降りた;曲名〉紺珠伝：1面ボス・清蘭のテーマ／鈴奈庵第6巻（特装版）：＃03/
うさみ /宇佐見;キャラ名〉姓その他/
うさみすみれこ /宇佐見菫子;キャラ名〉初出〉深秘録：最終ボス/
うさみれんこ /宇佐見蓮子;キャラ名〉初出〉音楽CD〉蓮台野夜行/
うしざき /牛崎;キャラ名〉姓その他/
うしざきうるみ /牛崎潤美;キャラ名〉初出〉鬼形獣：2面中ボス，2面ボス/
うしにひかれてぜんこうじまいり /牛に引かれて善光寺参り;曲名〉伊弉諾物質：＃02/
うしのこくまいり /恨符「丑の刻参り」;スペル〉パルスィ〉地：2面 EN--/丑の刻参り;スペル〉パルスィ〉《恨符》地：2面 EN--/
うしのこくまいりなのかめ /恨符「丑の刻参り七日目」;スペル〉パルスィ〉地：2面 --HL/丑の刻参り七日目;スペル〉パルスィ〉《恨符》地：2面 --HL/
うしみつどきのさと /丑三つ時の里;曲名〉心綺楼：会話シーン曲　こころ戦前/
うしろとのきょうげん /秘儀「後戸の狂言」;スペル〉隠岐奈〉天：Extra/後戸の狂言;スペル〉隠岐奈〉《秘儀》天：Extra/
うしろどのきょうげん /秘儀「後戸の狂言」;スペル〉隠岐奈〉天：Extra/後戸の狂言;スペル〉隠岐奈〉《秘儀》天：Extra/
うしろどのくに /後戸の国;用語〉地名/
うそよけ /嘘避け;用語〉ゲーム〉共通/
うちかえしだん /撃ち返し弾;用語〉ゲーム〉共通/
うちでのこづち /打ち出の小槌(レプリカ);装備アイテム〉正邪〉ア/打ち出の小槌;アビリティカード〉虹BP：使用（針妙丸）/
うちゅうきみつろうえいただちのしょちせよ /＊宇宙機密漏洩！直ちに処置せよ＊;スペル〉マミゾウ〉深憑：PC（怪ラストワード）/宇宙機密漏洩！直ちに処置せよ;スペル〉マミゾウ〉《》深憑：PC（怪ラストワード）/
うちゅうにうかぶげんそうきょう /宇宙に浮かぶ幻想郷;曲名〉鳥船遺跡：＃10/
うちゅうみこあらわる /宇宙巫女現る;曲名〉紺珠伝：タイトル画面テーマ/
うちゅうみこきかんする /宇宙巫女帰還する;曲名〉紺珠伝：スタッフロールテーマ/
うちゅうをとぶふしぎなみこ /宇宙を飛ぶ不思議な巫女;曲名〉紺珠伝：3面テーマ/
うちょうてん /有頂天;用語〉地名/
うちょうてんぺん /有頂天変　～ Wonderful Heaven;曲名〉緋想天：天子のテーマ／憑依華：天子のテーマ/
うっとうしいうふぉ /鬱陶しいＵＦＯ;アビリティカード〉虹BP：装備（ぬえ）/
うっとうしいゆーえふおー /鬱陶しいＵＦＯ;アビリティカード〉虹BP：装備（ぬえ）/
うっとうしいゆーふぉー /鬱陶しいＵＦＯ;アビリティカード〉虹BP：装備（ぬえ）/
うつしよのおかるてぃしゃん /＊現し世のオカルティシャン＊;スペル〉菫子〉深：ストーリー/現し世のオカルティシャン;スペル〉菫子〉《》深：ストーリー/
うつせみじぞうへんげ /うつせみ地蔵変化;必殺技〉マミゾウ〉心深憑/
うつほ /霊烏路空;キャラ名〉初出〉地霊殿：6面ボス/空;キャラ名〉初出〉地霊殿：6面ボス/
うてばぶるどらごん /泡符「撃て！バブルドラゴン」;スペル〉にとり〉心深憑：PC/撃て！バブルドラゴン;スペル〉にとり〉《泡符》心深憑：PC/
うどんげいん /優曇華院;キャラ名〉初出〉永夜抄：5面ボス（永琳が鈴仙に付けた愛称）/
うなばらいるか /海原海豚;作者名〉企画，ゲームデザイン：黄昏フロンティア作品/
うのーえんはかのじょなのか /U.N.オーエンは彼女なのか？;曲名〉紅魔郷：Extraボス・フランドールのテーマ／蓬莱人形：＃11｜剛欲異聞：vs フランドール/
うまれたてのしんれい /「生まれたての神霊」;スペル〉神子〉神：6面 --HL/生まれたての神霊;スペル〉神子〉《》神：6面 --HL/
うみがわれるひ /開海「海が割れる日」;スペル〉早苗〉風：5面 EN--／非：PC/海が割れる日;スペル〉早苗〉《開海》風：5面 EN--／非：PC/
うらえくすとりーむうぃんたー /「裏・エクストリームウィンター」;スペル〉隠岐奈〉天：6面 ENHL/裏・エクストリームウィンター;スペル〉隠岐奈〉《》天：6面 ENHL/
うらぎりのこうほうしゃげき /秘儀「裏切りの後方射撃」;スペル〉隠岐奈〉天：Extra/裏切りの後方射撃;スペル〉隠岐奈〉《秘儀》天：Extra/
うらぎりのしょうじょ /裏切りの少女　～ Judas Kiss;曲名〉怪綺談：4面ボス・マイのテーマ／幺樂団2：＃11/
うらくれいじーふぉーるうぃんど /「裏・クレイジーフォールウィンド」;スペル〉隠岐奈〉天：6面 ENHL/裏・クレイジーフォールウィンド;スペル〉隠岐奈〉《》天：6面 ENHL/
うらごころ /裏心;曲名〉萃夢想：シナリオ曲/
うらぱーふぇくとさまーあいす /「裏・パーフェクトサマーアイス」;スペル〉隠岐奈〉天：6面 ENHL/裏・パーフェクトサマーアイス;スペル〉隠岐奈〉《》天：6面 ENHL/
うらぶりーじーちぇりーぶろっさむ /「裏・ブリージーチェリーブロッサム」;スペル〉隠岐奈〉天：6面 ENHL/裏・ブリージーチェリーブロッサム;スペル〉隠岐奈〉《》天：6面 ENHL/
うらまりすほう /裏マリス砲 ;用語〉ゲーム〉永/
うらみがましいじごくのあめ /異界「恨みがましい地獄の雨」;スペル〉ヘカーティア〉ND：裏-木-2/恨みがましい地獄の雨;スペル〉ヘカーティア〉《異界》ND：裏-木-2/
うら・えくすとりーむうぃんたー /「裏・エクストリームウィンター」;スペル〉隠岐奈〉天：6面 ENHL/裏・エクストリームウィンター;スペル〉隠岐奈〉《》天：6面 ENHL/
うら・くれいじーふぉーるうぃんど /「裏・クレイジーフォールウィンド」;スペル〉隠岐奈〉天：6面 ENHL/裏・クレイジーフォールウィンド;スペル〉隠岐奈〉《》天：6面 ENHL/
うら・ぱーふぇくとさまーあいす /「裏・パーフェクトサマーアイス」;スペル〉隠岐奈〉天：6面 ENHL/裏・パーフェクトサマーアイス;スペル〉隠岐奈〉《》天：6面 ENHL/
うら・ぶりーじーちぇりーぶろっさむ /「裏・ブリージーチェリーブロッサム」;スペル〉隠岐奈〉天：6面 ENHL/裏・ブリージーチェリーブロッサム;スペル〉隠岐奈〉《》天：6面 ENHL/
うるみ /牛崎潤美;キャラ名〉初出〉鬼形獣：2面中ボス，2面ボス/潤美;キャラ名〉初出〉鬼形獣：2面中ボス，2面ボス/
うれいえいえんのゆめ /夢符「愁永遠の夢」;スペル〉ドレミー〉紺：3面 ---L/愁永遠の夢;スペル〉ドレミー〉《夢符》紺：3面 ---L/
うろおぼえのきんかくじ /想起「うろおぼえの金閣寺」;スペル〉さとり〉DS：9-7/うろおぼえの金閣寺;スペル〉さとり〉《想起》DS：9-7/
うろこだん /鱗弾;用語〉ゲーム〉共通/
うんかいくらーけんなぐり /連打「雲界クラーケン殴り」;スペル〉一輪〉星：3面 --H-/雲界クラーケン殴り;スペル〉一輪〉《連打》星：3面 --H-/
うんがいそうてん /雲外蒼天;曲名〉緋想天：会話シーン曲/
うんがをいきかうじんよう /運河を行き交う人妖;曲名〉輝針城：2面テーマ／鈴奈庵第6巻（特装版）：＃02/
うんがをゆきかうじんよう /運河を行き交う人妖;曲名〉輝針城：2面テーマ／鈴奈庵第6巻（特装版）：＃02/
うんざん /雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
うんしゅうむさん /霧符「雲集霧散」;スペル〉萃香〉緋非：PC/雲集霧散;スペル〉萃香〉《霧符》緋非：PC/
うんじょうじごくつき /神拳「雲上地獄突き」;スペル〉一輪〉星：3面道中 --H-/雲上地獄突き;スペル〉一輪〉《神拳》星：3面道中 --H-/
うんじょうじごくづき /神拳「雲上地獄突き」;スペル〉一輪〉星：3面道中 --H-/雲上地獄突き;スペル〉一輪〉《神拳》星：3面道中 --H-/
うんどんこんのとりものちょう /「運鈍根の捕物帖」;スペル〉紫〉ア：10-10/運鈍根の捕物帖;スペル〉紫〉《》ア：10-10/
うんめいのだーくさいど /運命のダークサイド;曲名〉風神録：2面ボス・雛のテーマ/
う゛ぁじゅらぱーにのじゅもん /杵符「ヴァジュラパーニの呪文」;スペル〉白蓮〉心：ストーリー/ヴァジュラパーニの呪文;スペル〉白蓮〉《杵符》心：ストーリー/
う゛ぁんぱいあくろう /ヴァンパイアクロウ;必殺技〉レミリア〉緋非/
う゛ぁんぱいあすうぃーぷ /蝙蝠「ヴァンパイアスウィープ」;スペル〉レミリア〉緋：ストーリー/ヴァンパイアスウィープ;スペル〉レミリア〉《蝙蝠》緋：ストーリー/
う゛ぁんぱいあふぁんぐ /ヴァンパイアファング;アビリティカード〉虹BP：使用（レミリア）/
う゛ぁんぴりっしゅないと /紅蝙蝠「ヴァンピリッシュナイト」;スペル〉レミリア〉文：7-6/ヴァンピリッシュナイト;スペル〉レミリア〉《紅蝙蝠》文：7-6/
う゛ぃるーだかのけん /ヴィルーダカの剣;必殺技〉白蓮〉心/
う゛ぃるーぱーくしゃのめ /ヴィルーパークシャの目;必殺技〉白蓮〉心深憑/
う゛ぇのむうぇぶ /毒蜘蛛「ヴェノムウェブ」;スペル〉ヤマメ〉剛：ストーリー/ヴェノムウェブ;スペル〉ヤマメ〉剛：ストーリー/
う゛ぉやーじゅ /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
う゛ぉやーじゅ1969 /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
う゛ぉやーじゅ1970 /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
う゛ぉやーじゅいちきゅーななまる /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
う゛ぉやーじゅいちきゅーろくきゅー /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
う゛わるまほうとしょかん /ヴワル魔法図書館;曲名〉紅魔郷：4面テーマ｜萃夢想：パチュリー（夜）のテーマ／非想天則：パチュリーのテーマ/
うー /虚人「ウー」;スペル〉妹紅〉永：Extra/ウー;スペル〉妹紅〉《虚人》永：Extra/
うーずふらっでぃんぐ /洪水「ウーズフラッディング」;スペル〉にとり〉風：3面 EN--/ウーズフラッディング;スペル〉にとり〉《洪水》風：3面 EN--/
えいえんてい /永遠亭;用語〉施設・建造物（迷いの竹林）/
えいえんにつづくかいろう /永遠に続く回廊;曲名〉憑依華：ストーリー戦闘曲（永遠亭）/
えいえんのしゅんむ /永遠の春夢;曲名〉紺珠伝：3面ボス・ドレミーのテーマ／秘封ND：ストーリーテーマ3｜憑依華：ドレミーのテーマ/
えいえんのまんげつ /永遠の満月;曲名〉夢時空：夜のエンディングテーマ／怪綺談：MusicRoom（夢時空）＃17／幺樂団4：＃18/
えいえんのみこ /永遠の巫女;曲名〉靈異伝：1～4面，地獄16～19面テーマ／怪綺談：MusicRoom（靈異伝）＃02［ちょっとアレンジ版］／幺樂団5：＃02｜蓬莱人形：＃12/
えいえんのみっかてんか /永遠の三日天下;曲名〉アマノジャク：終盤のテーマ／燕石博物誌：＃11/
えいか /戎瓔花;キャラ名〉初出〉鬼形獣：1面中ボス，1面ボス/瓔花;キャラ名〉初出〉鬼形獣：1面中ボス，1面ボス/
えいかのゆめ /散符「栄華之夢(ルナメガロポリス)」;スペル〉鈴仙〉花：PC（BA）/散符「栄華之夢」;スペル〉鈴仙〉花：PC（BA）/栄華之夢(ルナメガロポリス);スペル〉鈴仙〉《散符》花：PC（BA）/栄華之夢;スペル〉鈴仙〉《散符》花：PC（BA）/
えいき /映姫;キャラ名〉初出〉花映塚/
えいこせいすい /栄枯盛衰;カットイン〉鈴仙〉花/
えいじゃのせきせき /新難題「エイジャの赤石」;スペル〉輝夜〉文：9-4/エイジャの赤石;スペル〉輝夜〉《新難題》文：9-4/
えいじゃのつみいし /石符「エイジャの積石」;スペル〉瓔花：BP/エイジャの積石;スペル〉瓔花：BP/
えいせいかふぇてらす /衛星カフェテラス;曲名〉大空魔術：＃06/
えいせいとりふね /衛星トリフネ;曲名〉鳥船遺跡：＃01/
えいてぃーずのえくすとーしょなー /「80'sのエクストーショナー」;スペル〉女苑＆紫苑〉憑：PC（怪ラストワード）/80'sのエクストーショナー;スペル〉女苑＆紫苑〉《》憑：PC（怪ラストワード）/
えいぷりるうぃざーど /裏春「エイプリルウィザード」;スペル〉隠岐奈〉天：6面 EN--/エイプリルウィザード;スペル〉隠岐奈〉《裏春》天：6面 EN--/
えいやいへん /永夜異変;用語〉世界観〉異変・事件・騒動（永夜抄）/
えいやがえし /「永夜返し　‐初月‐」;スペル〉輝夜〉永：6B面ラスト E---/「永夜返し　‐三日月‐」;スペル〉輝夜〉永：6B面ラスト -N--/「永夜返し　‐上つ弓張‐」;スペル〉輝夜〉永：6B面ラスト --H-/「永夜返し　‐待宵‐」;スペル〉輝夜〉永：6B面ラスト ---L/「永夜返し　‐子の刻‐」;スペル〉輝夜〉永：6B面ラスト E---/「永夜返し　‐子の二つ‐」;スペル〉輝夜〉永：6B面ラスト -N--/「永夜返し　‐子の三つ‐」;スペル〉輝夜〉永：6B面ラスト --H-/「永夜返し　‐子の四つ‐」;スペル〉輝夜〉永：6B面ラスト ---L/「永夜返し　‐丑の刻‐」;スペル〉輝夜〉永：6B面ラスト E---/「永夜返し　‐丑の二つ‐」;スペル〉輝夜〉永：6B面ラスト -N--/「永夜返し　‐丑三つ時‐」;スペル〉輝夜〉永：6B面ラスト --H-/「永夜返し　‐丑の四つ‐」;スペル〉輝夜〉永：6B面ラスト ---L/「永夜返し　‐寅の刻‐」;スペル〉輝夜〉永：6B面ラスト E---/「永夜返し　‐寅の二つ‐」;スペル〉輝夜〉永：6B面ラスト -N--/「永夜返し　‐寅の三つ‐」;スペル〉輝夜〉永：6B面ラスト --H-/「永夜返し　‐寅の四つ‐」;スペル〉輝夜〉永：6B面ラスト ---L/「永夜返し　‐朝靄‐」;スペル〉輝夜〉永：6B面ラスト E---/「永夜返し　‐夜明け‐」;スペル〉輝夜〉永：6B面ラスト -N--/「永夜返し　‐明けの明星‐」;スペル〉輝夜〉永：6B面ラスト --H-/「永夜返し　‐世明け‐」;スペル〉輝夜〉永：6B面ラスト ---L/永夜返し　‐初月‐;スペル〉輝夜〉《》永：6B面ラスト E---/永夜返し　‐三日月‐;スペル〉輝夜〉《》永：6B面ラスト -N--/永夜返し　‐上つ弓張‐;スペル〉輝夜〉《》永：6B面ラスト --H-/永夜返し　‐待宵‐;スペル〉輝夜〉《》永：6B面ラスト ---L/永夜返し　‐子の刻‐;スペル〉輝夜〉《》永：6B面ラスト E---/永夜返し　‐子の二つ‐;スペル〉輝夜〉《》永：6B面ラスト -N--/永夜返し　‐子の三つ‐;スペル〉輝夜〉《》永：6B面ラスト --H-/永夜返し　‐子の四つ‐;スペル〉輝夜〉《》永：6B面ラスト ---L/永夜返し　‐丑の刻‐;スペル〉輝夜〉《》永：6B面ラスト E---/永夜返し　‐丑の二つ‐;スペル〉輝夜〉《》永：6B面ラスト -N--/永夜返し　‐丑三つ時‐;スペル〉輝夜〉《》永：6B面ラスト --H-/永夜返し　‐丑の四つ‐;スペル〉輝夜〉《》永：6B面ラスト ---L/永夜返し　‐寅の刻‐;スペル〉輝夜〉《》永：6B面ラスト E---/永夜返し　‐寅の二つ‐;スペル〉輝夜〉《》永：6B面ラスト -N--/永夜返し　‐寅の三つ‐;スペル〉輝夜〉《》永：6B面ラスト --H-/永夜返し　‐寅の四つ‐;スペル〉輝夜〉《》永：6B面ラスト ---L/永夜返し　‐朝靄‐;スペル〉輝夜〉《》永：6B面ラスト E---/永夜返し　‐夜明け‐;スペル〉輝夜〉《》永：6B面ラスト -N--/永夜返し　‐明けの明星‐;スペル〉輝夜〉《》永：6B面ラスト --H-/永夜返し　‐世明け‐;スペル〉輝夜〉《》永：6B面ラスト ---L/
えいやしじゅうけっかい /境界「永夜四重結界」;スペル〉紫〉永：自機ラストスペル/永夜四重結界;スペル〉紫〉《境界》永：自機ラストスペル/
えいやしょう /永夜抄;作品名〉東方Project第8弾（2004年8月15日 C66）/永夜抄　～ Eastern Night.;曲名〉永夜抄：タイトル画面テーマ/
えいやちっきょ /隠蟲「永夜蟄居」;スペル〉リグル〉永：1面ラスト -NHL/永夜蟄居;スペル〉リグル〉《隠蟲》永：1面ラスト -NHL/
えいやのむくい /永夜の報い　～ Imperishable Night.;曲名〉永夜抄：4面テーマ／夢違科学世紀：＃06/
えいりあんかぷせる /「エイリアンカプセル」;オカルト技〉マミゾウ〉深憑/エイリアンカプセル;オカルト技〉マミゾウ〉深憑/
えいりん /八意永琳;キャラ名〉初出〉永夜抄：6A面中ボス，6A面ボス，6B面中ボス/永琳;キャラ名〉初出〉永夜抄：6A面中ボス，6A面ボス，6B面中ボス/
えきじょうかげんしょうでだいちもどろのようじゃ /ナマズ「液状化現象で大地も泥のようじゃ！」;スペル〉ナマズ〉非：ストーリー/液状化現象で大地も泥のようじゃ！;スペル〉ナマズ〉《ナマズ》非：ストーリー/
えきすとららぶ /エキストララブ;曲名〉封魔録：Extraテーマ／怪綺談：MusicRoom（封魔録）＃12／幺樂団3：＃12/
えきせんとりっくあすてろいど /星符「エキセントリックアステロイド」;スペル〉魔理沙〉非：ストーリー/エキセントリックアステロイド;スペル〉魔理沙〉《星符》非：ストーリー/
えくすたーみねーしょん /エクスターミネーション;ショット〉霊夢〉妖/
えくすてんしぶめてお /光符「エクステンシブメテオ」;スペル〉光の三妖精〉大：B2-3/エクステンシブメテオ;スペル〉光の三妖精〉《光符》大：B2-3/
えくすてんど /エクステンド;用語〉ゲーム〉共通/
えくすてんどあっしゅ /エクステンドアッシュ　～ 蓬莱人;曲名〉永夜抄：Extraテーマ/
えくすとりーむうぃんたー /エクストリームウィンター;オプション〉天：魔理沙（冬）/「裏・エクストリームウィンター」;スペル〉隠岐奈〉天：6面 ENHL/裏・エクストリームウィンター;スペル〉隠岐奈〉《》天：6面 ENHL/
えくすとりーむろんぐねっく /飛首「エクストリームロングネック」;スペル〉赤蛮奇〉ア：2-2/エクストリームロングネック;スペル〉赤蛮奇〉《飛首》ア：2-2/
えくすぱんでっどおんばしら /神祭「エクスパンデッド・オンバシラ」;スペル〉神奈子〉風：6面 EN--/エクスパンデッド・オンバシラ;スペル〉神奈子〉《神祭》風：6面 EN--/
えくすぱんでっど・おんばしら /神祭「エクスパンデッド・オンバシラ」;スペル〉神奈子〉風：6面 EN--/エクスパンデッド・オンバシラ;スペル〉神奈子〉《神祭》風：6面 EN--/
えくすぺりーずかなん /山窩「エクスペリーズカナン」;スペル〉椛〉DS：4-6/エクスペリーズカナン;スペル〉椛〉《山窩》DS：4-6/
えくりぷすないとめあ /月夢「エクリプスナイトメア」;スペル〉クラウンピース〉ND：裏-月-4/エクリプスナイトメア;スペル〉クラウンピース〉《月夢》ND：裏-月-4/
えこーちぇんばー /響符「エコーチェンバー」;スペル〉八橋〉輝：4面B --HL/エコーチェンバー;スペル〉八橋〉《響符》輝：4面B --HL/
えごのしきがみ /地妖符「エゴの式神」;スペル〉さとり＆藍〉ND：悪夢-水-5/エゴの式神;スペル〉さとり＆藍〉《地妖符》ND：悪夢-水-5/
えしんたんちがたきらい /玉符「穢身探知型機雷」;スペル〉サグメ〉紺：4面 EN--/穢身探知型機雷;スペル〉サグメ〉《玉符》紺：4面 EN--/
えしんたんちがたきらいかい /玉符「穢身探知型機雷　改」;スペル〉サグメ〉紺：4面 --HL/穢身探知型機雷　改;スペル〉サグメ〉《玉符》紺：4面 --HL/
えすけーぷべろしてぃ /星符「エスケープベロシティ」;スペル〉魔理沙〉緋非：PC/エスケープベロシティ;スペル〉魔理沙〉《星符》緋非：PC/
えたにてぃらるば /エタニティラルバ;キャラ名〉初出〉天空璋：1面ボス/
えたーなるどりーむ /Eternal Dream　～ 幽玄の槭樹;曲名〉永夜抄：スタッフロールテーマ｜《幽玄の槭樹　～ Eternal Dream》夢違科学世紀：＃11/
えたーなるみーく /奇術「エターナルミーク」;スペル〉咲夜〉紅：6面道中 -NHL／緋非：PC/エターナルミーク;スペル〉咲夜〉《奇術》紅：6面道中 -NHL／緋非：PC/
えっくすうぇいぶ /短視「超短脳波(エックスウェイブ)」;スペル〉鈴仙〉非：PC/短視「超短脳波」;スペル〉鈴仙〉非：PC/超短脳波(エックスウェイブ);スペル〉鈴仙〉《短視》非：PC/超短脳波;スペル〉鈴仙〉《短視》非：PC/
えどのふらわー /大火「江戸のフラワー」;スペル〉慧音〉ア：3-6/江戸のフラワー;スペル〉慧音〉《大火》ア：3-6/
えなのひ /秘儀「穢那の火」;スペル〉隠岐奈〉天：Extra/穢那の火;スペル〉隠岐奈〉《秘儀》天：Extra/
えにぐまてぃくどーる /エニグマティクドール;曲名〉蓬莱人形：＃06｜《God Knows》稀翁玉：ミューズのテーマ/エニグマティクドール　～ God Knows;曲名〉稀翁玉：ミューズのテーマ｜《》蓬莱人形：＃06/
えねるぎーれいめい /エネルギー黎明　～ Future Dream...;曲名〉地霊殿：スタッフロールテーマ/
えばぬいなおし /絵羽縫直し;必殺技〉針妙丸〉深憑/
えびいちだいかいてん /海老一大回転;必殺技〉針妙丸〉深憑/
えびす /戎;キャラ名〉姓その他/
えびすえいか /戎瓔花;キャラ名〉初出〉鬼形獣：1面中ボス，1面ボス/
えふぇめらりてぃ /始符「エフェメラリティ137」;スペル〉慧音〉永：3面 -NHL/エフェメラリティ137;スペル〉慧音〉《始符》永：3面 -NHL/
えふぇめらりてぃ137 /始符「エフェメラリティ137」;スペル〉慧音〉永：3面 -NHL/エフェメラリティ137;スペル〉慧音〉《始符》永：3面 -NHL/
えふぇめらりてぃいちさんなな /始符「エフェメラリティ137」;スペル〉慧音〉永：3面 -NHL/エフェメラリティ137;スペル〉慧音〉《始符》永：3面 -NHL/
えぶりあんぐるしょっと /エブリアングルショット;ショット〉魔理沙〉地：B（パチュリー）/
えめらるどしてぃ /エメラルドシティ;必殺技〉パチュリー〉緋非/
えめらるどめがりす /土＆金符「エメラルドメガリス」;スペル〉パチュリー〉紅：4面 ENHL/エメラルドメガリス;スペル〉パチュリー〉《土＆金符》紅：4面 ENHL/
えめらるどめがろぽりす /土金符「エメラルドメガロポリス」;スペル〉パチュリー〉非：PC/エメラルドメガロポリス;スペル〉パチュリー〉《土金符》非：PC/
えりす /Elis;キャラ名〉初出〉靈異伝：魔界15面ボス/
えりー /エリー;キャラ名〉初出〉幻想郷：3面ボス/
えるふぃんきゃのぴー /空符「エルフィンキャノピー」;スペル〉光の三妖精〉大：A1-3/エルフィンキャノピー;スペル〉光の三妖精〉《空符》大：A1-3/
えれきてるのりゅうぐう /雷符「エレキテルの龍宮」;スペル〉衣玖〉緋非：PC/エレキテルの龍宮;スペル〉衣玖〉《雷符》緋非：PC/
えれくとりっくへりてーじ /エレクトリックヘリテージ;曲名〉鬼形獣：6面テーマ/
えれめんたるはーべすたー /金木符「エレメンタルハーベスター」;スペル〉パチュリー〉萃緋非：PC/エレメンタルハーベスター;スペル〉パチュリー〉《金木符》萃緋非：PC/
えれん /エレン;キャラ名〉初出〉夢時空/
えんかくれいげき /遠隔霊撃;用語〉ゲーム〉地/
えんげつがさ /円月傘;必殺技〉紫〉憑/
えんしぇんとしっぷ /古舟「エンシェントシップ」;スペル〉布都〉ア：9-3/エンシェントシップ;スペル〉布都〉《古舟》ア：9-3/
えんしぇんとでゅーぱー /「エンシェントデューパー」;スペル〉てゐ〉永：LastWord/エンシェントデューパー;スペル〉てゐ〉《》永：LastWord/
えんしんりゅうてんざん /転生剣「円心流転斬」;スペル〉妖夢〉非：PC/円心流転斬;スペル〉妖夢〉《転生剣》非：PC/
えんしんるてんざん /転生剣「円心流転斬」;スペル〉妖夢〉非：PC/円心流転斬;スペル〉妖夢〉《転生剣》非：PC/
えんじにあわるつ /エンジニアワルツ;同人イベント〉即売会/
えんせきはくぶつし /燕石博物誌　～ Dr.Latency's Freak Report.;作品名〉ZUN's Music Collection vol.8（2016年5月8日 例大祭13）/燕石博物誌;作品名〉ZUN's Music Collection vol.8（2016年5月8日 例大祭13）/
えんせきはくぶつしがつれてきたやみ /燕石博物誌が連れてきた闇;曲名〉旧約酒場：＃02／秘封ND：ストーリーテーマ2/
えんだん /炎弾;用語〉ゲーム〉紅大/
えんどおぶでいらいと /End of Daylight;曲名〉封魔録：2面テーマ／怪綺談：MusicRoom（封魔録）＃04／幺樂団3：＃04/
えんどれす /Endless;曲名〉怪綺談：グッドエンドテーマ1／幺樂団2：＃19/
えんむ /厭霧;必殺技〉萃香〉緋非/
えｓｐかーどしゅりけん /紙符「ＥＳＰカード手裏剣」;スペル〉菫子〉ND：悪夢-ND-2/ＥＳＰカード手裏剣;スペル〉菫子〉《紙符》ND：悪夢-ND-2/
おうかせんせん /剣伎「桜花閃々」;スペル〉妖夢〉緋非：PC/桜花閃々;スペル〉妖夢〉《剣伎》緋非：PC/
おうかのこいづか /桜花之恋塚　～ Japanese Flower;曲名〉蓬莱人形：＃03｜《Flower of Japan》稀翁玉：幽香のテーマ/桜花之恋塚　～ Flower of Japan;曲名〉稀翁玉：幽香のテーマ｜《Japanese Flower》蓬莱人形：＃03/
おうごんのけんじぱんぐ /黄金の剣ジパング;必殺技〉神子〉心深憑/
おうごんのしんげん /宝符「黄金の震眩」;スペル〉星〉DS：7-7/黄金の震眩;スペル〉星〉《宝符》DS：7-7/
おうごんのつるぎじぱんぐ /黄金の剣ジパング;必殺技〉神子〉心深憑/
おうごんのとるねーど /黄金のトルネード;必殺技〉女苑＆紫苑〉憑/
おうささまのしろいはた /お宇佐さまの素い幡;曲名〉花映塚：てゐのテーマ／卯酉東海道：＃06/
おうさつのりゅううん /殴殺の流雲;必殺技〉一輪＆雲山〉心/
おうしんきゃく /黄震脚;必殺技〉美鈴〉萃非/
おうまがとき /逢魔が時;用語〉ゲーム〉永/異界「逢魔ガ刻」;スペル〉ヘカーティア〉紺：Extra/逢魔ガ刻;スペル〉ヘカーティア〉《異界》紺：Extra/
おうまがときゆめ /異界「逢魔ガ刻　夢」;スペル〉ヘカーティア〉ND：裏-木-4/逢魔ガ刻　夢;スペル〉ヘカーティア〉《異界》ND：裏-木-4/
おおえどばくやくからくりにんぎょう /大江戸爆薬からくり人形;必殺技〉アリス〉緋非/
おおえやまあらし /力業「大江山嵐」;スペル〉勇儀〉地：3面 EN--/大江山嵐;スペル〉勇儀〉《力業》地：3面 EN--/
おおえやまおろし /力業「大江山颪」;スペル〉勇儀〉地：3面 --HL/大江山颪;スペル〉勇儀〉《力業》地：3面 --HL/
おおえやまことごとくみなごろし /鬼符「大江山悉皆殺し」;スペル〉萃香〉緋非：PC/大江山悉皆殺し;スペル〉萃香〉《鬼符》緋非：PC/
おおえやましっかいごろし /鬼符「大江山悉皆殺し」;スペル〉萃香〉緋非：PC/大江山悉皆殺し;スペル〉萃香〉《鬼符》緋非：PC/
おおかみれい /オオカミ霊;用語〉ゲーム〉鬼/
おおがねばばのひ /悲運「大鐘婆の火」;スペル〉雛〉風：2面 --HL/大鐘婆の火;スペル〉雛〉《悲運》風：2面 --HL/
おおがまかみ /大蝦蟇神;必殺技〉諏訪子〉非/
おおがましん /大蝦蟇神;必殺技〉諏訪子〉非/
おおがまのいけ /大蝦蟇の池;用語〉地名（妖怪の山の中腹）/
おおきくなあれ /小槌「大きくなあれ」;スペル〉針妙丸〉輝：6面 EN--/大きくなあれ;スペル〉針妙丸〉《小槌》輝：6面 EN--/
おおきくなるつぼ /永輝符「大きくなる壺」;スペル〉永琳＆針妙丸〉ND：悪夢-火-5/大きくなる壺;スペル〉永琳＆針妙丸〉《永輝符》ND：悪夢-火-5/
おおきなつづらとちいさなつづら /舌切雀「大きな葛籠と小さな葛籠」;スペル〉パルスィ〉地：2面 --HL/大きな葛籠と小さな葛籠;スペル〉パルスィ〉《舌切雀》地：2面 --HL/
おおしけさぷらいず /跳傘「大時化サプライズ」;スペル〉小傘〉剛：ストーリー/大時化サプライズ;スペル〉小傘〉剛：ストーリー/
おおぞらまじゅつ /大空魔術　～ Magical Astronomy;作品名〉ZUN's Music Collection vol.5（2006年8月13日 C70）,曲名〉大空魔術：＃08/大空魔術;作品名〉ZUN's Music Collection vol.5（2006年8月13日 C70）/
おおつぶのなみだあめ /傘符「大粒の涙雨」;スペル〉小傘〉星：Extra道中/大粒の涙雨;スペル〉小傘〉《傘符》星：Extra道中/
おおつぶのるいう /傘符「大粒の涙雨」;スペル〉小傘〉星：Extra道中/大粒の涙雨;スペル〉小傘〉《傘符》星：Extra道中/
おおてんぐのむぎめし /大天狗の麦飯;アビリティカード〉虹BP：使用（龍）/
おおとしはーべすたー /豊符「オヲトシハーベスター」;スペル〉穣子〉風：1面 EN--/オヲトシハーベスター;スペル〉穣子〉《豊符》風：1面 EN--/
おおなまず /大ナマズ;キャラ名〉初出〉非想天則/
おおなむちさまのくすり /借符「大穴牟遅様の薬」;スペル〉てゐ〉文：4-8/大穴牟遅様の薬;スペル〉てゐ〉《借符》文：4-8/
おおなむぢさまのくすり /借符「大穴牟遅様の薬」;スペル〉てゐ〉文：4-8/大穴牟遅様の薬;スペル〉てゐ〉《借符》文：4-8/
おおばんこばんざっくざくさいこきねしす /槌礫符「大判小判ザックザクサイコキネシス」;スペル〉針妙丸〉憑：ストーリー（スレイブ：菫子）/大判小判ザックザクサイコキネシス;スペル〉針妙丸〉《槌礫符》憑：ストーリー（スレイブ：菫子）/
おおばんこばんざっくざくはーと /槌恋符「大判小判ザックザクハート」;スペル〉針妙丸〉憑：ストーリー（スレイブ：こいし）/大判小判ザックザクハート;スペル〉針妙丸〉《槌恋符》憑：ストーリー（スレイブ：こいし）/
おおばんこばんだんまくへんげ /槌化符「大判小判弾幕変化」;スペル〉針妙丸〉憑：ストーリー（スレイブ：マミゾウ）/大判小判弾幕変化;スペル〉針妙丸〉《槌化符》憑：ストーリー（スレイブ：マミゾウ）/
おおみわしんわでん /大神神話伝;曲名〉神霊廟：5面ボス・布都のテーマ／旧約酒場：＃05｜心綺楼：ステージ夢殿大祀廟，布都のテーマ／深秘録，憑依華：布都のテーマ/
おおものいみせいさん /聖童女「大物忌聖餐」;スペル〉布都〉神：5面 ENHL/大物忌聖餐;スペル〉布都〉《聖童女》神：5面 ENHL/
おおわしれい /オオワシ霊;用語〉ゲーム〉鬼/
おかざき /岡崎;キャラ名〉姓その他/
おかざきゆめみ /岡崎夢美;キャラ名〉初出〉夢時空/
おかるていしょん /星符「オカルテイション」;スペル〉魔理沙〉深：ストーリー/オカルテイション;スペル〉魔理沙〉《星符》深：ストーリー/
おかるとあたっく /オカルトアタック;用語〉ゲーム〉深/
おかるとあとらくと /オカルトアトラクト;曲名〉憑依華：ストーリー戦闘曲（一部の神子，魔理沙戦）/
おかるとあらかると /オカルトアラカルト;曲名〉深秘録：ストーリーモード専用戦闘曲1/
おかるとぼーる /オカルトボール;用語〉ゲーム〉深,オカルト技〉菫子〉深/「オカルトボール」;オカルト技〉菫子〉深/
おかるとわざ /オカルト技;用語〉ゲーム〉深/
おきかさとっきゅうないとかーにばる /化鉄「置き傘特急ナイトカーニバル」;スペル〉小傘〉星：2面 --HL/置き傘特急ナイトカーニバル;スペル〉小傘〉《化鉄》星：2面 --HL/
おきがさとっきゅうないとかーにばる /化鉄「置き傘特急ナイトカーニバル」;スペル〉小傘〉星：2面 --HL/置き傘特急ナイトカーニバル;スペル〉小傘〉《化鉄》星：2面 --HL/
おきくあっぱー /「お菊アッパー」;オカルト技〉布都〉深憑/お菊アッパー;オカルト技〉布都〉深憑/
おきな /摩多羅隠岐奈;キャラ名〉初出〉天空璋：6面ボス，Extraボス/隠岐奈;キャラ名〉初出〉天空璋：6面ボス，Extraボス/
おくのだ /奥野田;キャラ名〉姓その他/
おくのだみよい /奥野田美宵;キャラ名〉初出〉酔蝶華：主人公/
おくまんごうのかね /億万劫の鐘;曲名〉憑依華：ストーリー戦闘曲（一部の白蓮戦）/
おこれるきろうのめん /怒符「怒れる忌狼の面」;スペル〉こころ〉心：ストーリー/怒面「怒れる忌狼の面」;スペル〉こころ〉心深憑：PC/怒れる忌狼の面;スペル〉こころ〉《怒面》心深憑：PC｜《怒符》心：ストーリー/
おさなきでーもんろーど /神罰「幼きデーモンロード」;スペル〉レミリア〉紅：6面 --HL/幼きデーモンロード;スペル〉レミリア〉《神罰》紅：6面 --HL/
おさなごこちのうちょうてん /幼心地の有頂天;曲名〉緋想天：ラストスペルのテーマ/
おせんされたおんみょうぎょくらんぶ /石油「汚染された陰陽玉乱舞」;スペル〉霊夢〉剛：PC，ストーリー/汚染された陰陽玉乱舞;スペル〉霊夢〉剛：PC，ストーリー/
おせんされたおんみょうだまらんぶ /石油「汚染された陰陽玉乱舞」;スペル〉霊夢〉剛：PC，ストーリー/汚染された陰陽玉乱舞;スペル〉霊夢〉剛：PC，ストーリー/
おだいしさまのひけん /密符「御大師様の秘鍵」;スペル〉藍〉文：8-3/御大師様の秘鍵;スペル〉藍〉《密符》文：8-3/
おてんすいのきせき /天流「お天水の奇跡」;スペル〉神奈子〉風：6面 EN--/お天水の奇跡;スペル〉神奈子〉《天流》風：6面 EN--/
おてんばこいむすめ /おてんば恋娘;曲名〉紅魔郷：2面ボス・チルノのテーマ｜非想天則：チルノのテーマ/
おてんばこいむすめのぼうけん /おてんば恋娘の冒険;曲名〉花映塚：チルノのテーマ／書籍文花帖：＃02/
おとぎのくにのおにがしま /御伽の国の鬼が島　～ Missing Power;曲名〉萃夢想：萃香のテーマ/
おとめせんし /乙女戦士　～ Heart of Valkyrie;曲名〉稀翁玉：モーガンのテーマ/
おとめぶんらく /操符「乙女文楽」;スペル〉アリス〉妖：3面道中 --HL/乙女文楽;スペル〉アリス〉《操符》妖：3面道中 --HL/
おどるおんみょうだま /宝符「躍る陰陽玉」;スペル〉霊夢〉緋：ストーリー/躍る陰陽玉;スペル〉霊夢〉《宝符》緋：ストーリー/
おどるみずしぶき /踊る水飛沫;曲名〉緋想天：ステージ玄武の沢のテーマ/
おなかをすかせたぐりーどもんすたー /「お腹を空かせたグリードモンスター」;スペル〉尤魔〉剛：ストーリー/お腹を空かせたグリードモンスター;スペル〉尤魔〉剛：ストーリー/
おにごろしりょうめつきのはり /輝針「鬼ごろし両目突きの針」;スペル〉針妙丸〉ア：8-7/鬼ごろし両目突きの針;スペル〉針妙丸〉《輝針》ア：8-7/
おにごろしりょうめづきのはり /輝針「鬼ごろし両目突きの針」;スペル〉針妙丸〉ア：8-7/鬼ごろし両目突きの針;スペル〉針妙丸〉《輝針》ア：8-7/
おにしばりのじゅつ /酔符「鬼縛りの術」;スペル〉萃香〉萃：PC/鬼縛りの術;スペル〉萃香〉《酔符》萃：PC｜《酔神》緋非：PC/酔神「鬼縛りの術」;スペル〉萃香〉緋非：PC/
おにちくしょうのしょぎょう /「鬼畜生の所業」;スペル〉早鬼〉鬼：Extra/鬼畜生の所業;スペル〉早鬼〉《》鬼：Extra/
おにびのだいしょうぐん /「鬼火の大将軍」;スペル〉萃香：BP/鬼火の大将軍;スペル〉萃香：BP/
おにわたしのごくきゅうしれん /鬼符「鬼渡の獄級試煉」;スペル〉久侘歌〉鬼：3面 ---L/鬼渡の獄級試煉;スペル〉久侘歌〉《鬼符》鬼：3面 ---L/
おにわたしのしれん /鬼符「鬼渡の試練」;スペル〉久侘歌〉鬼：3面 EN--/鬼渡の試練;スペル〉久侘歌〉《鬼符》鬼：3面 EN--/
おにわたしのじょうきゅうしれん /鬼符「鬼渡の上級試煉」;スペル〉久侘歌〉鬼：3面 --H-/鬼渡の上級試煉;スペル〉久侘歌〉《鬼符》鬼：3面 --H-/
おのおののけつまつ /各々の結末;曲名〉深秘録：エンディングテーマ/
おのづか /小野塚;キャラ名〉姓その他/
おのづかこまち /小野塚小町;キャラ名〉初出〉花映塚/
おばけきゅーかんばー /河童「お化けキューカンバー」;スペル〉にとり〉風：3面 EN--/お化けキューカンバー;スペル〉にとり〉《河童》風：3面 EN--/
おぶせっしょなー /迫符「脅迫幻覚(オブセッショナー)」;スペル〉鈴仙〉緋：ストーリー/迫符「脅迫幻覚」;スペル〉鈴仙〉緋：ストーリー/脅迫幻覚(オブセッショナー);スペル〉鈴仙〉《迫符》緋：ストーリー/脅迫幻覚;スペル〉鈴仙〉《迫符》緋：ストーリー/
おぷてぃかるかもふらーじゅ /光学「オプティカルカモフラージュ」;スペル〉にとり〉風：3面道中 EN--/オプティカルカモフラージュ;スペル〉にとり〉《光学》風：3面道中 EN--｜遠隔霊撃〉にとり〉地：魔理沙C/
おぼろづきはなしおり /散符「朧月花栞（ロケット・イン・ミスト）」;スペル〉鈴仙〉文：4-4/散符「朧月花栞」;スペル〉鈴仙〉文：4-4/朧月花栞（ロケット・イン・ミスト）;スペル〉鈴仙〉《散符》文：4-4/朧月花栞;スペル〉鈴仙〉《散符》文：4-4/
おまえがおおきくなあれ /小槌「お前が大きくなあれ」;スペル〉針妙丸〉輝：6面 ENHL/お前が大きくなあれ;スペル〉針妙丸〉《小槌》輝：6面 ENHL/
おみくじばくだん /おみくじ爆弾;必殺技〉早苗〉非/
おみわたりくろす /儚道「御神渡りクロス」;スペル〉神奈子〉DS：11-7/御神渡りクロス;スペル〉神奈子〉《儚道》DS：11-7/
おむかえたいけんばん /お迎え体験版;必殺技〉小町〉緋非/
おもいかねでぃばいす /操神「オモイカネディバイス」;スペル〉永琳〉永：6A面 EN--/オモイカネディバイス;スペル〉永琳〉《操神》永：6A面 EN--/
おもいかねぶれいん /神脳「オモイカネブレイン」;スペル〉永琳〉永：6A面 --HL/オモイカネブレイン;スペル〉永琳〉《神脳》永：6A面 --HL/
おやわんふーぴんぐ /親椀フーピング;必殺技〉針妙丸〉深憑/
おらんだにんぎょう /紅符「和蘭人形」;スペル〉アリス〉緋非：PC/和蘭人形;スペル〉アリス〉《紅符》緋非：PC/
おりえんたるだーくふらいと /オリエンタルダークフライト;曲名〉花映塚：魔理沙のテーマ/
おりえんたるまじしゃん /Oriental Magician;曲名〉靈異伝：魔界11～14面テーマ／怪綺談：MusicRoom（靈異伝）＃07［ノリノリアレンジ版］／幺樂団5：＃07/
おりおんべると /光星「オリオンベルト」;スペル〉光の三妖精〉大：A2-3/オリオンベルト;スペル〉光の三妖精〉《光星》大：A2-3/
おるたねいとすてぃっきんぐ /六鼓「オルタネイトスティッキング」;スペル〉雷鼓〉輝：Extra/オルタネイトスティッキング;スペル〉雷鼓〉《六鼓》輝：Extra/
おるふぇのうた /オルフェの詩　～ Pseudoclassic;曲名〉稀翁玉：めい＆まいのテーマ/
おるふぇのし /オルフェの詩　～ Pseudoclassic;曲名〉稀翁玉：めい＆まいのテーマ/
おるれあんのせいきし /オルレアンの聖騎士;曲名〉稀翁玉：マリーのテーマ/
おれんじ /オレンジ;キャラ名〉初出〉幻想郷：1面ボス/
おをとしはーべすたー /豊符「オヲトシハーベスター」;スペル〉穣子〉風：1面 EN--/オヲトシハーベスター;スペル〉穣子〉《豊符》風：1面 EN--/
おんがくをきこう /おんがくをきこう！;Music Room〉妖精大戦争/
おんたいしさまのひけん /密符「御大師様の秘鍵」;スペル〉藍〉文：8-3/御大師様の秘鍵;スペル〉藍〉《密符》文：8-3/
おんばしらさいばん /風花符「オンバシラ裁判」;スペル〉神奈子＆四季映姫〉ND：悪夢-月-6/オンバシラ裁判;スペル〉神奈子＆四季映姫〉《風花符》ND：悪夢-月-6/
おんばしらとーぴどぅ /御柱「オンバシラトーピドゥ」;スペル〉神奈子〉剛：PC，ストーリー/オンバシラトーピドゥ;スペル〉神奈子〉剛：PC，ストーリー/
おんばしらのはかば /御柱の墓場　～ Grave of Being;曲名〉風神録：6面テーマ｜《》剛欲異聞：ステージ曲（地底核融合炉）/御柱の墓場;曲名〉剛欲異聞：ステージ曲（地底核融合炉）｜《Grave of Being》風神録：6面テーマ/
おんばしらばんかーばすたー /御柱「オンバシラバンカーバスター」;スペル〉神奈子〉剛：PC，ストーリー/オンバシラバンカーバスター;スペル〉神奈子〉剛：PC，ストーリー/
おんばしらようえいだん /御柱「オンバシラ揺曳弾」;スペル〉神奈子〉剛：PC，ストーリー/オンバシラ揺曳弾;スペル〉神奈子〉剛：PC，ストーリー/
おんぷだん /音符弾;用語〉ゲーム〉輝/
おんみょうあすかい /宝具「陰陽飛鳥井」;スペル〉霊夢〉深憑：PC/陰陽飛鳥井;スペル〉霊夢〉《宝具》深憑：PC/
おんみょういん /霊符「陰陽印」;スペル〉霊夢〉花：PC（C2）/陰陽印;スペル〉霊夢〉《霊符》花：PC（C2）/
おんみょうきじんぎょく /宝具「陰陽鬼神玉」;スペル〉霊夢〉萃緋非：PC/陰陽鬼神玉;スペル〉霊夢〉《宝具》萃緋非：PC/
おんみょうぎょく /陰陽玉;用語〉アイテム（霊夢）,ショット〉霊夢〉花：EX｜アビリティカード〉虹BP：装備（霊夢）/陰陽玉（針）;アビリティカード〉虹BP：装備（霊夢）/
おんみょうぎょくしょう /力符「陰陽玉将」;スペル〉霊夢〉萃：ストーリー/陰陽玉将;スペル〉霊夢〉《力符》萃：ストーリー/
おんみょうぎょくはり /陰陽玉（針）;アビリティカード〉虹BP：装備（霊夢）/
おんみょうさふぉけいしょん /「陰陽サフォケイション」;スペル〉魅須丸〉虹：4面 ENHL/陰陽サフォケイション;スペル〉魅須丸〉《》虹：4面 ENHL/
おんみょうさんか /符の弐「陰陽散華」;スペル〉霊夢〉萃：ストーリー/陰陽散華;スペル〉霊夢〉《符の弐》萃：ストーリー/
おんみょうさんげ /符の弐「陰陽散華」;スペル〉霊夢〉萃：ストーリー/陰陽散華;スペル〉霊夢〉《符の弐》萃：ストーリー/
おんみょうしんぎょく /玉符「陰陽神玉」;スペル〉魅須丸〉虹：4面 ---L/陰陽神玉;スペル〉魅須丸〉《玉符》虹：4面 ---L/
おんみょうじるし /霊符「陰陽印」;スペル〉霊夢〉花：PC（C2）/陰陽印;スペル〉霊夢〉《霊符》花：PC（C2）/
おんみょうだま /陰陽玉;用語〉アイテム（霊夢）,ショット〉霊夢〉花：EX｜アビリティカード〉虹BP：装備（霊夢）/陰陽玉（針）;アビリティカード〉虹BP：装備（霊夢）/
おんみょうだまはり /陰陽玉（針）;アビリティカード〉虹BP：装備（霊夢）/
おんみょうだん /陰陽弾;必殺技〉霊夢〉心/
おんみょうほうぎょく /宝符「陰陽宝玉」;スペル〉霊夢〉萃緋非：PC/陰陽宝玉;スペル〉霊夢〉《宝符》萃緋非：PC/
おんりょうあやのつづみ /二鼓「怨霊アヤノツヅミ」;スペル〉雷鼓〉輝：Extra/怨霊アヤノツヅミ;スペル〉雷鼓〉《二鼓》輝：Extra/
おんりょうねこらんぽ /猫符「怨霊猫乱歩」;スペル〉燐〉地：5面道中 --HL/怨霊猫乱歩;スペル〉燐〉《猫符》地：5面道中 --HL/
おんりょうひょういようせい /呪精「怨霊憑依妖精」;スペル〉燐〉地：5面 --HL/怨霊憑依妖精;スペル〉燐〉《呪精》地：5面 --HL/
おんりょうびょうらんぽ /猫符「怨霊猫乱歩」;スペル〉燐〉地：5面道中 --HL/怨霊猫乱歩;スペル〉燐〉《猫符》地：5面道中 --HL/
おーたむえっじ /オータムエッジ;必殺技〉パチュリー〉萃緋非/
おーたむすかい /秋符「オータムスカイ」;スペル〉穣子〉風：1面 EN--/オータムスカイ;スペル〉穣子〉《秋符》風：1面 EN--/
おーたむぶれーど /オータムブレード;必殺技〉パチュリー〉緋非/
おーばーざれいんぼー /虹符「オーバー・ザ・レインボー」;スペル〉小傘〉DS：3-5/オーバー・ザ・レインボー;スペル〉小傘〉《虹符》DS：3-5/
おーばーどらいぶ /overdrive;用語〉ゲーム〉神/
おーばー・ざ・れいんぼー /虹符「オーバー・ザ・レインボー」;スペル〉小傘〉DS：3-5/オーバー・ザ・レインボー;スペル〉小傘〉《虹符》DS：3-5/
おーぷんゆにばーす /魔開「オープンユニバース」;スペル〉魔理沙〉大：Extra/オープンユニバース;スペル〉魔理沙〉《魔開》大：Extra/
おーらうち /オーラ撃ち;用語〉ゲーム〉共通/
おーるうぇいずとうみんできます /蛙休「オールウェイズ冬眠できます」;スペル〉諏訪子〉非：PC/オールウェイズ冬眠できます;スペル〉諏訪子〉《蛙休》非：PC/
おーるでんかでえころじーじゃ /ナマズ「オール電化でエコロジーじゃ！」;スペル〉ナマズ〉非：ストーリー/オール電化でエコロジーじゃ！;スペル〉ナマズ〉《ナマズ》非：ストーリー/
おーるとくらうど /星符「オールトクラウド」;スペル〉魔理沙〉DS：Ex-2/オールトクラウド;スペル〉魔理沙〉《星符》DS：Ex-2/
おーれりーずさん /儀符「オーレリーズサン」;スペル〉魔理沙〉萃緋非：PC/オーレリーズサン;スペル〉魔理沙〉《儀符》萃緋非：PC/
おーれりーずそーらーしすてむ /天儀「オーレリーズソーラーシステム」;スペル〉魔理沙〉萃：PC／DS：Ex-5/オーレリーズソーラーシステム;スペル〉魔理沙〉《天儀》萃：PC／DS：Ex-5/
おーれりーずゆにばーす /天儀「オーレリーズユニバース」;スペル〉魔理沙〉緋：ストーリー/オーレリーズユニバース;スペル〉魔理沙〉《天儀》緋：ストーリー/
かいうんたいもん /兎符「開運大紋」;スペル〉てゐ〉花：PC（C2，C3）/開運大紋;スペル〉てゐ〉《兎符》花：PC（C2，C3）/
かいうんだいもん /兎符「開運大紋」;スペル〉てゐ〉花：PC（C2，C3）/開運大紋;スペル〉てゐ〉《兎符》花：PC（C2，C3）/
かいえんまぢか /開演間近;曲名〉憑依華：会話シーン曲/
かいかせんげん /開花宣言;用語〉ゲーム〉花/
かいきおくりちょうちん /怪奇送り提灯;必殺技〉マミゾウ〉心深憑/
かいきだん /怪綺談;作品名〉東方Project第5弾（1998年12月30日 C55）/怪綺談　～ Mystic Square;曲名〉怪綺談：タイトル画面テーマ／幺樂団2：＃01/
かいごぼう /悔悟棒;用語〉アイテム（四季映姫）/
かいとうらんま /快刀乱麻;カットイン〉咲夜〉花/
かいひけっかい /回避結界;用語〉ゲーム〉緋非/
かいめつのほうこう /鬼声「壊滅の咆哮」;スペル〉勇儀〉DS：6-7/壊滅の咆哮;スペル〉勇儀〉《鬼声》DS：6-7/
かいらすとわーど /怪ラストワード;用語〉ゲーム〉深憑/
かいりきらんしん /鬼符「怪力乱神」;スペル〉勇儀〉地：3面道中 ENHL/怪力乱神;スペル〉勇儀〉《鬼符》地：3面道中 ENHL/
かえいづか /花映塚;作品名〉東方Project第9弾（2005年8月14日 C68）/花映塚　～ Higan Retour;曲名〉花映塚：タイトル画面テーマ｜《after Higan Retour》書籍文花帖：＃03/花映塚　～ after Higan Retour;曲名〉書籍文花帖：＃03｜《Higan Retour》花映塚：タイトル画面テーマ/
かえでせんぷう /楓扇風;必殺技〉文〉非/
かえるいしかみ /蛙石神;必殺技〉諏訪子〉非/
かえるいししん /蛙石神;必殺技〉諏訪子〉非/
かえるはくちゆえへびにのまるる /蛙狩「蛙は口ゆえ蛇に呑まるる」;スペル〉諏訪子〉風：Extra／非：PC/蛙は口ゆえ蛇に呑まるる;スペル〉諏訪子〉《蛙狩》風：Extra／非：PC/
かえんあし /火焔脚;必殺技〉妹紅〉憑/
かえんきゃく /火焔脚;必殺技〉妹紅〉憑/
かえんたけづつ /火焔竹筒;必殺技〉妹紅〉深憑/
かえんどり /火焔鳥;必殺技〉妹紅〉深憑/
かえんのしゃりん /妖怪「火焔の車輪」;スペル〉燐〉地：6面道中 ENHL/火焔の車輪;スペル〉燐〉《妖怪》地：6面道中 ENHL/
かえんびょう /火焔猫;キャラ名〉姓その他/
かえんびょうりん /火焔猫燐;キャラ名〉初出〉地霊殿：4面中ボス，5面中ボス，5面ボス，6面中ボス/
かえんりゅうみゃく /熱龍「火焔龍脈」;スペル〉布都〉ア：9-7/火焔龍脈;スペル〉布都〉《熱龍》ア：9-7/
かおるじゅようか /香る樹葉花;曲名〉緋想天：ステージ魔法の森のテーマ/
かかえおち /抱え落ち;用語〉ゲーム〉共通/
かかしねんぽう /花果子念報;用語〉アイテム〉新聞（発行者：姫海棠はたて）/
かかんしせん /幻惑「花冠視線（クラウンヴィジョン）」;スペル〉鈴仙〉緋非：PC/幻惑「花冠視線」;スペル〉鈴仙〉緋非：PC/花冠視線（クラウンヴィジョン）;スペル〉鈴仙〉《幻惑》緋非：PC/花冠視線;スペル〉鈴仙〉《幻惑》緋非：PC/
かがくせいきのかふぇてらす /科学世紀のカフェテラス;同人イベント〉即売会/
かがくせいきのしょうねんしょうじょ /科学世紀の少年少女;曲名〉夢違科学世紀：＃05/
かがみのくにのだんまく /逆符「鏡の国の弾幕」;スペル〉正邪〉輝：5面 EN--/鏡の国の弾幕;スペル〉正邪〉《逆符》輝：5面 EN--/
かがやくはりのこびとぞく /輝く針の小人族　～ Little Princess;曲名〉輝針城：6面ボス・針妙丸のテーマ｜深秘録，憑依華：針妙丸のテーマ/
かがやくもののじう /輝く者の慈雨;必殺技〉神子〉心深/
かがやけおんがくしつ /輝け！音楽室;Music Room〉輝針城/
かき /禍機;曲名〉萃夢想：会話シーン曲/火鬼;必殺技〉萃香〉緋非/
かぎやま /鍵山;キャラ名〉姓その他/
かぎやまひな /鍵山雛;キャラ名〉初出〉風神録：2面中ボス，2面ボス/
かく /霍;キャラ名〉姓その他/
かくき /攫鬼;必殺技〉萃香〉非/
かくさんあみゅれっと /拡散アミュレット;必殺技〉霊夢〉緋非/
かくさんけっかい /結界「拡散結界」;スペル〉霊夢〉非：PC/拡散結界;スペル〉霊夢〉《結界》非：PC/
かくさんけんこんめいどうほう /要石「拡散乾坤鳴動砲」;スペル〉天子：BP/拡散乾坤鳴動砲;スペル〉天子：BP/
かくじつにあくむでころすためのだんまく /「確実に悪夢で殺す為の弾幕」;スペル〉純狐〉ND：裏-金-5/確実に悪夢で殺す為の弾幕;スペル〉純狐〉《》ND：裏-金-5/
かくせいが /霍青娥;キャラ名〉初出〉神霊廟：4面中ボス，4面ボス/
かくせいのあかるいよる /奇跡「客星の明るい夜」;スペル〉早苗〉風：5面 --H-/客星の明るい夜;スペル〉早苗〉《奇跡》風：5面 --H-/
かくせいのあかるすぎるよる /奇跡「客星の明るすぎる夜」;スペル〉早苗〉風：5面 ---L／非：PC/客星の明るすぎる夜;スペル〉早苗〉《奇跡》風：5面 ---L／非：PC/
かくだん /核弾;用語〉ゲーム〉地/
かくねつぞうしんひそうてんそく /核熱造神ヒソウテンソク;作品名〉東方非想天則 ORIGINAL SOUND TRACK（2009年12月30日 C77）/
かくねつのおんりょう /核熱の怨霊;必殺技〉空〉非/
かくねつばいざー /遮光「核熱バイザー」;スペル〉空〉非：PC/核熱バイザー;スペル〉空〉《遮光》非：PC/
かくはんのうせいぎょふのう /核熱「核反応制御不能」;スペル〉空〉地：6面 ---L/核反応制御不能;スペル〉空〉《核熱》地：6面 ---L/
かくはんのうせいぎょふのうだいぶ /核熱「核反応制御不能ダイブ」;スペル〉空〉非：PC，ストーリー/核反応制御不能ダイブ;スペル〉空〉《核熱》非：PC，ストーリー/
かくぶれいずげいざー /地熱「核ブレイズゲイザー」;スペル〉空〉非：PC/核ブレイズゲイザー;スペル〉空〉《地熱》非：PC/
かぐや /蓬莱山輝夜;キャラ名〉初出〉永夜抄：6B面ボス/輝夜;キャラ名〉初出〉永夜抄：6B面ボス/
かぐやひめのかくしばこ /かぐや姫の隠し箱;アビリティカード〉虹BP：能力（輝夜）/
かけたいのちのかーど /欠けた命のカード;アビリティカード〉虹：即効/
かけたすぺるのかーど /欠けたスペルのカード;アビリティカード〉虹：即効/
かげきのうたげ /華激ノ宴;同人イベント〉即売会/
かげろう /今泉影狼;キャラ名〉初出〉輝針城：3面中ボス，3面ボス/影狼;キャラ名〉初出〉輝針城：3面中ボス，3面ボス/
かこうぎょく /光符「華光玉」;スペル〉美鈴〉萃：PC/華光玉;スペル〉美鈴〉《光符》萃：PC/
かこのはな /過去の花　～ Fairy of Flower;曲名〉蓮台野夜行：＃08／妖々夢：未使用曲/
かこをきざむとけい /禁弾「過去を刻む時計」;スペル〉フランドール〉紅：Extra/過去を刻む時計;スペル〉フランドール〉《禁弾》紅：Extra/
かごめかごめ /禁忌「カゴメカゴメ」;スペル〉フランドール〉紅：Extra/カゴメカゴメ;スペル〉フランドール〉《禁忌》紅：Extra/
かざみ /風見;キャラ名〉姓その他/
かざみゆうか /風見幽香;キャラ名〉初出〉PC-98〉幻想郷：5面ボス，6面ボス｜Windows〉花映塚/
かしまちんご /「鹿島鎮護」;スペル〉天子〉ア：10-8/鹿島鎮護;スペル〉天子〉《》ア：10-8/
かしょのえいみん /死蝶「華胥の永眠」;スペル〉幽々子〉永：自機ラストスペル／萃緋非：PC/華胥の永眠;スペル〉幽々子〉《死蝶》永：自機ラストスペル／萃緋非：PC/
かしょのゆめ /華胥の夢;曲名〉夢違科学世紀：＃02/
かじょうぞうふぉるぅもぉ /入魔「過剰ゾウフォルゥモォ」;スペル〉青娥＆芳香〉ア：4-2/過剰ゾウフォルゥモォ;スペル〉青娥＆芳香〉《入魔》ア：4-2/
かすりのごくい /獄炎「かすりの獄意」;スペル〉クラウンピース〉紺：5面 ---L/かすりの獄意;スペル〉クラウンピース〉《獄炎》紺：5面 ---L/
かせん /茨木華扇;キャラ名〉初出〉茨歌仙：主人公/華扇;キャラ名〉初出〉茨歌仙：主人公/茨華仙;キャラ名〉初出〉茨歌仙：主人公（華扇の仙人としての号）/華仙;キャラ名〉初出〉茨歌仙：主人公（華扇の仙人としての号）/
かぜおこし /風起こし;必殺技〉早苗〉非/
かぜのきょうけつ /風の凶穴;必殺技〉布都〉心深憑/
かぜのごうがい /風の号外;作品名〉書籍文花帖収録の漫画（原作：ZUN，漫画：葉庭）/
かぜのじゅんかん /風の循環　～ Wind Tour;曲名〉文花帖：撮影曲1/
かぜのじんじゃ /風の神社;曲名〉靈異伝：未使用曲/
かそうゆめかずら /幻符「華想夢葛」;スペル〉美鈴〉紅：3面 --HL/華想夢葛;スペル〉美鈴〉《幻符》紅：3面 --HL/
かそだに /幽谷;キャラ名〉姓その他/
かそだにきょうこ /幽谷響子;キャラ名〉初出〉神霊廟：2面中ボス，2面ボス/
かぞえたくなるひつじ /数えたくなる羊;アビリティカード〉BP：即効（ドレミー）/
かたでぃおぷとりっく /禁弾「カタディオプトリック」;スペル〉フランドール〉紅：Extra/カタディオプトリック;スペル〉フランドール〉《禁弾》紅：Extra/
かたよくのしらさぎ /「片翼の白鷺」;スペル〉サグメ〉紺：4面 ENHL/片翼の白鷺;スペル〉サグメ〉《》紺：4面 ENHL/
かたよくのむろ /夢鷺「片翼の夢鷺」;スペル〉サグメ〉ND：裏-火-4/片翼の夢鷺;スペル〉サグメ〉《夢鷺》ND：裏-火-4/
かたよくのゆめさぎ /夢鷺「片翼の夢鷺」;スペル〉サグメ〉ND：裏-火-4/片翼の夢鷺;スペル〉サグメ〉《夢鷺》ND：裏-火-4/
かちがわからない /価値がわからない;曲名〉深秘録：会話パート4/
かちょうふうげつ /幻想「花鳥風月、嘯風弄月」;スペル〉幽香〉花：PC（BA）/花鳥風月、嘯風弄月;スペル〉幽香〉《幻想》花：PC（BA）/蝶符「花蝶風月」;スペル〉幽々子〉ア：4-3/花蝶風月;スペル〉幽々子〉《蝶符》ア：4-3/
かちょうふうげつしょうふうろうげつ /幻想「花鳥風月、嘯風弄月」;スペル〉幽香〉花：PC（BA）/花鳥風月、嘯風弄月;スペル〉幽香〉《幻想》花：PC（BA）/
かっくうさんかくとび /滑空三角飛び;必殺技〉霊夢〉深憑/
かってにてんかのまわりもの /勝手に天下の回り物;アビリティカード〉虹BP：即効（ナズーリン）/
かっぱのげんそうだいばくふ /水符「河童の幻想大瀑布」;スペル〉にとり〉風：3面 ---L/河童の幻想大瀑布;スペル〉にとり〉《水符》風：3面 ---L/
かっぱのふらっしゅふらっど /水符「河童のフラッシュフラッド」;スペル〉にとり〉風：3面 --H-/河童のフラッシュフラッド;スペル〉にとり〉《水符》風：3面 --H-/
かっぱのぽろろっか /水符「河童のポロロッカ」;スペル〉にとり〉風：3面 EN--/河童のポロロッカ;スペル〉にとり〉《水符》風：3面 EN--｜スペル〉さとり〉《想起》地：4面 ENHL/想起「河童のポロロッカ」;スペル〉さとり〉地：4面 ENHL/
かな /カナ・アナベラル;キャラ名〉初出〉夢時空/カナ;キャラ名〉初出〉夢時空/
かなあなべらる /カナ・アナベラル;キャラ名〉初出〉夢時空/
かなこ /八坂神奈子;キャラ名〉初出〉風神録：6面ボス，Extra中ボス/神奈子;キャラ名〉初出〉風神録：6面ボス，Extra中ボス/
かなざわとうほうさい /金沢東方祭;同人イベント〉即売会/
かなしきにんぎょう /悲しき人形　～ Doll of Misery;曲名〉怪綺談：5面ボス・夢子のテーマ／幺樂団2：＃13/
かなべらるのむげんしょうじょ /カナベラルの夢幻少女;曲名〉秋霜玉：5面テーマ/
かなめいし /要石;用語〉アイテム（天子）/
かなめいしこま /要石独楽;必殺技〉天子〉憑/
かなめいしみさいる /要石ミサイル;アビリティカード〉BP：使用（天子）/
かなめいしもおおきくなあれ /緋針符「要石も大きくなあれ」;スペル〉針妙丸＆天子〉ND：悪夢-火-2/要石も大きくなあれ;スペル〉針妙丸＆天子〉《緋針符》ND：悪夢-火-2/
かなめふぁんねる /要石「カナメファンネル」;スペル〉天子〉DS：10-5／憑：PC/カナメファンネル;スペル〉天子〉《要石》DS：10-5／憑：PC/
かな・あなべらる /カナ・アナベラル;キャラ名〉初出〉夢時空/
かにばりすてぃっくいんせくと /蠱毒「カニバリスティックインセクト」;スペル〉百々世〉虹：Extra/カニバリスティックインセクト;スペル〉百々世〉《蠱毒》虹：Extra/
かねとしはつもるほどいそがしい /「金と死は積もるほど忙しい」;スペル〉小町：BP/金と死は積もるほど忙しい;スペル〉小町：BP/
かのうせいくうかんいどうせん /可能性空間移動船;用語〉施設・建造物（PC-98）/
かのうせいをしんじて /可能性を信じて;曲名〉深秘録：会話パート5/
かばきこまち /毒符「樺黄小町」;スペル〉ヤマメ〉DS：3-7/樺黄小町;スペル〉ヤマメ〉《毒符》DS：3-7/
かべぬけわーむほーる /仙術「壁抜けワームホール」;スペル〉青娥〉ア：4-7/壁抜けワームホール;スペル〉青娥〉《仙術》ア：4-7/
かまいたちべーりんぐ /鎌風ベーリング;必殺技〉文〉緋非/魔獣「鎌鼬ベーリング」;スペル〉文〉緋非：PC/鎌鼬ベーリング;スペル〉文〉《魔獣》緋非：PC/
かまかぜべーりんぐ /鎌風ベーリング;必殺技〉文〉緋非/
かみかぜをよぶほしのぎしき /準備「神風を喚ぶ星の儀式」;スペル〉早苗〉風：5面 EN--/神風を喚ぶ星の儀式;スペル〉早苗〉《準備》風：5面 EN--/
かみがあるかれたおみわたり /神符「神が歩かれた御神渡り」;スペル〉神奈子〉風：Extra道中/神が歩かれた御神渡り;スペル〉神奈子〉《神符》風：Extra道中/
かみがみがこいしたげんそうきょう /神々が恋した幻想郷;曲名〉風神録：3面テーマ/
かみがみのうつしがたいだんかん /玉符「神々の写し難い弾冠」;スペル〉サグメ〉ND：裏-火-3/神々の写し難い弾冠;スペル〉サグメ〉《玉符》ND：裏-火-3/
かみがみのきゅうけいじょ /神々の休憩所;Music Room〉風神録/
かみがみのだんかん /玉符「神々の弾冠」;スペル〉サグメ〉紺：4面 EN--/神々の弾冠;スペル〉サグメ〉《玉符》紺：4面 EN--/
かみがみのひかりかがやくだんかん /玉符「神々の光り輝く弾冠」;スペル〉サグメ〉紺：4面 --HL/神々の光り輝く弾冠;スペル〉サグメ〉《玉符》紺：4面 --HL/
かみさびたこせんじょう /神さびた古戦場　～ Suwa Foughten Field;曲名〉風神録：6面ボス・神奈子のテーマ｜《》剛欲異聞：vs 神奈子/神さびた古戦場;曲名〉剛欲異聞：vs 神奈子｜《Suwa Foughten Field》風神録：6面ボス・神奈子のテーマ/
かみしらさわ /上白沢;キャラ名〉姓その他/
かみしらさわけいね /上白沢慧音;キャラ名〉初出〉永夜抄：3面中ボス，3面ボス，Extra中ボス/
かみしろおろち /蛇符「神代大蛇」;スペル〉早苗〉星：自機/神代大蛇;スペル〉早苗〉《蛇符》星：自機/
かみしろだいじゃ /蛇符「神代大蛇」;スペル〉早苗〉星：自機/神代大蛇;スペル〉早苗〉《蛇符》星：自機/
かみなりさまのすみか /雷符「神鳴り様の住処」;スペル〉衣玖〉緋：ストーリー/神鳴り様の住処;スペル〉衣玖〉《雷符》緋：ストーリー/
かみのかぜ /奇跡「神の風」;スペル〉早苗〉風：5面 EN--/神の風;スペル〉早苗〉《奇跡》風：5面 EN--/
かみのかゆ /筒粥「神の粥」;スペル〉神奈子〉風：6面 EN--/神の粥;スペル〉神奈子〉《筒粥》風：6面 EN--/
かみのごいこう /「神の御威光」;スペル〉神奈子〉ア：9-5/神の御威光;スペル〉神奈子〉《》ア：9-5/
かみはめぐみのあめをふらす /神は恵みの雨を降らす　～ Sylphid Dream;曲名〉風神録：スタッフロールテーマ/
かみよおろち /蛇符「神代大蛇」;スペル〉早苗〉星：自機/神代大蛇;スペル〉早苗〉《蛇符》星：自機/
かみよこうせき /神代鉱石;曲名〉虹龍洞：3面ボス・魅須丸のテーマ/
かみよだいじゃ /蛇符「神代大蛇」;スペル〉早苗〉星：自機/神代大蛇;スペル〉早苗〉《蛇符》星：自機/
かみよのきおく /覚神「神代の記憶」;スペル〉永琳〉永：6A面 EN--/神代の記憶;スペル〉永琳〉《覚神》永：6A面 EN--/
かむいさい /神居祭;同人イベント〉即売会/
かめらしゃいろーず /心花「カメラシャイローズ」;スペル〉さとり〉DS：9-5/カメラシャイローズ;スペル〉さとり〉《心花》DS：9-5/
かめんそうしんぶ /「仮面喪心舞　暗黒能楽」;スペル〉こころ〉心：PC（ラストワード）/仮面喪心舞　暗黒能楽;スペル〉こころ〉《》心：PC（ラストワード）/
かめんそうしんぶあんこくのうがく /「仮面喪心舞　暗黒能楽」;スペル〉こころ〉心：PC（ラストワード）/仮面喪心舞　暗黒能楽;スペル〉こころ〉《》心：PC（ラストワード）/
かゆだん /粥弾;用語〉ゲーム〉風/
かよくれいしょうらい /欲符「稼欲霊招来」;スペル〉芳香〉神：3面 EN--/稼欲霊招来;スペル〉芳香〉《欲符》神：3面 EN--/
からかさおどろきふらっしゅ /後光「からかさ驚きフラッシュ」;スペル〉小傘〉星：Extra道中/からかさ驚きフラッシュ;スペル〉小傘〉《後光》星：Extra道中/
からかさごこう /大輪「からかさ後光」;スペル〉小傘〉星：2面道中 EN--/からかさ後光;スペル〉小傘〉《大輪》星：2面道中 EN--/
からすてんぐ /鴉天狗;用語〉種族（広報）/
からすのやみ /鴉の闇;遠隔霊撃〉文〉地：霊夢C/
からめてのいぬちくしょう /鬼符「搦手の犬畜生」;スペル〉八千慧〉鬼：4面 --H-/搦手の犬畜生;スペル〉八千慧〉《鬼符》鬼：4面 --H-/
からめてのおにちくしょう /鬼符「搦手の鬼畜生」;スペル〉八千慧〉鬼：4面 ---L/搦手の鬼畜生;スペル〉八千慧〉《鬼符》鬼：4面 ---L/
からめてのちくしょう /鬼符「搦手の畜生」;スペル〉八千慧〉鬼：4面 EN--/搦手の畜生;スペル〉八千慧〉《鬼符》鬼：4面 EN--/
かりやすいろのさくそうめいむ /夢符「刈安色の錯綜迷夢」;スペル〉ドレミー〉紺：3面 --HL/刈安色の錯綜迷夢;スペル〉ドレミー〉《夢符》紺：3面 --HL/
かりやすいろのめいむ /夢符「刈安色の迷夢」;スペル〉ドレミー〉紺：3面 EN--/刈安色の迷夢;スペル〉ドレミー〉《夢符》紺：3面 EN--/
かれいなるおやじじだい /「華麗なる親父時代」;スペル〉一輪＆雲山〉心：PC（ラストワード）/華麗なる親父時代;スペル〉一輪＆雲山〉《》心：PC（ラストワード）/
かろーらう゛ぃじょん /惑視「離円花冠（カローラヴィジョン）」;スペル〉鈴仙〉緋非：PC/惑視「離円花冠」;スペル〉鈴仙〉緋非：PC/離円花冠（カローラヴィジョン）;スペル〉鈴仙〉《惑視》緋非：PC/離円花冠;スペル〉鈴仙〉《惑視》緋非：PC/
かろーらびじょん /惑視「離円花冠（カローラヴィジョン）」;スペル〉鈴仙〉緋非：PC/惑視「離円花冠」;スペル〉鈴仙〉緋非：PC/離円花冠（カローラヴィジョン）;スペル〉鈴仙〉《惑視》緋非：PC/離円花冠;スペル〉鈴仙〉《惑視》緋非：PC/
かわいいあくま /かわいい悪魔　～ Innocence;曲名〉幻想郷：Extraボス・幻月のテーマ／怪綺談：MusicRoom（幻想郷）＃18／幺樂団1：＃18/
かわいいたいこうぼう /釣符「可愛い太公望」;スペル〉針妙丸〉深憑：PC/可愛い太公望;スペル〉針妙丸〉《釣符》深憑：PC/
かわいいだいせんそうのりふれーん /可愛い大戦争のリフレーン;曲名〉妖精大戦争：1面テーマ／三月精（第二部）第2巻：＃01/
かわうそれい /カワウソ霊;用語〉ゲーム〉鬼/
かわしろ /河城;キャラ名〉姓その他/
かわしろにとり /河城にとり;キャラ名〉初出〉風神録：3面中ボス，3面ボス/
かわずいしかみ /蛙石神;必殺技〉諏訪子〉非/
かわずいししん /蛙石神;必殺技〉諏訪子〉非/
かわずはくちゆえへびにのまるる /蛙狩「蛙は口ゆえ蛇に呑まるる」;スペル〉諏訪子〉風：Extra／非：PC/蛙は口ゆえ蛇に呑まるる;スペル〉諏訪子〉《蛙狩》風：Extra／非：PC/
かわぞこだいせんそう /豪雨「河底大戦争」;スペル〉にとり〉深憑：PC/河底大戦争;スペル〉にとり〉《豪雨》深憑：PC/
かわのながれのように /舟符「河の流れのように」;スペル〉小町〉緋非：PC/河の流れのように;スペル〉小町〉《舟符》緋非：PC/
かわやのはなこさん /正体不明「厠の花子さん」;スペル〉ぬえ〉DS：12-6/厠の花子さん;スペル〉ぬえ〉《正体不明》DS：12-6/
かわらけかいてんなげ /皿投「かわらけ回転投げ」;スペル〉布都〉心：ストーリー/かわらけ回転投げ;スペル〉布都〉《皿投》心：ストーリー/
かんきのししめん /歓喜の獅子面;必殺技〉こころ〉心深憑/
かんけつせんちかせんたー /間欠泉地下センター;用語〉施設・建造物（妖怪の山の麓）/
かんしょうするどりーむらんど /「干渉するドリームランド」;オカルト技〉ドレミー〉憑/干渉するドリームランド;オカルト技〉ドレミー〉憑/
かんじゅでん /紺珠伝;作品名〉東方Project第15弾（2015年8月14日 C88）/
かんじょうのまてんろう /感情の摩天楼　～ Cosmic Mind;曲名〉星蓮船：6面ボス・白蓮のテーマ／鳥船遺跡：＃09｜心綺楼：ステージ命蓮寺，白蓮のテーマ／深秘録，憑依華：白蓮のテーマ/
かんぜんちょうあくはいにしえのよきてんなり /人符「勧善懲悪は古の良き典なり」;スペル〉神子〉深憑：PC/勧善懲悪は古の良き典なり;スペル〉神子〉《人符》深憑：PC/
かんぜんなるすみぞめのさくら /桜符「完全なる墨染の桜　‐封印‐」;スペル〉幽々子〉妖：6面 E---/桜符「完全なる墨染の桜　‐亡我‐」;スペル〉幽々子〉妖：6面 -N--/桜符「完全なる墨染の桜　‐春眠‐」;スペル〉幽々子〉妖：6面 --H-/桜符「完全なる墨染の桜　‐開花‐」;スペル〉幽々子〉妖：6面 ---L/完全なる墨染の桜　‐封印‐;スペル〉幽々子〉《桜符》妖：6面 E---/完全なる墨染の桜　‐亡我‐;スペル〉幽々子〉《桜符》妖：6面 -N--/完全なる墨染の桜　‐春眠‐;スペル〉幽々子〉《桜符》妖：6面 --H-/完全なる墨染の桜　‐開花‐;スペル〉幽々子〉《桜符》妖：6面 ---L/
かんぜんひょういいへん /完全憑依異変;用語〉世界観〉異変・事件・騒動（憑依華）/
かんぜんひょういしまい /「完全憑依姉妹」;オカルト技〉女苑＆紫苑〉憑/完全憑依姉妹;オカルト技〉女苑＆紫苑〉憑/
かんぜんひょういでぃすこぐらふぃ /完全憑依ディスコグラフィ;作品名〉東方憑依華 ORIGINAL SOUND TRACK（2018年5月6日 例大祭15）/
かんぜんひょういとむそうふういん /「完全憑依と夢想封印」;スペル〉紫〉憑：ストーリー（スレイブ：霊夢）/完全憑依と夢想封印;スペル〉紫〉《》憑：ストーリー（スレイブ：霊夢）/
かんそうしりこだま /河童「乾燥尻子玉」;スペル〉にとり〉DS：4-7/乾燥尻子玉;スペル〉にとり〉《河童》DS：4-7/
かんだ /竿打;必殺技〉華扇〉深憑/
かんだたろーぷ /細綱「カンダタロープ」;スペル〉ヤマメ〉DS：3-4/カンダタロープ;スペル〉ヤマメ〉《細綱》DS：3-4/
かんぱんたそがれしんぶん /官板黄昏新聞;曲名〉心綺楼：スタッフロールテーマ/
かーしんぐあかあおまんと /怪人「カーシング赤青マント」;スペル〉神子〉深：Extraストーリー/カーシング赤青マント;スペル〉神子〉《怪人》深：Extraストーリー/
かーるあっぷあんどだい /独楽「カールアップアンドダイ」;スペル〉あうん〉天：3面 ---L/カールアップアンドダイ;スペル〉あうん〉《独楽》天：3面 ---L/
がいあのけつえき /採血「ガイアの血液」;スペル〉尤魔〉剛：ストーリー/ガイアの血液;スペル〉尤魔〉剛：ストーリー/
がいかいふぉーくろあ /外界フォークロア;曲名〉深秘録：会話パート，ファイナル前/
がいふうかいせい /蓬莱「凱風快晴　‐フジヤマヴォルケイノ‐」;スペル〉妹紅〉永：Extra/凱風快晴　‐フジヤマヴォルケイノ‐;スペル〉妹紅〉《蓬莱》永：Extra/
がいふうかいせいひしょうしゅう /不死「凱風快晴飛翔蹴」;スペル〉妹紅〉深憑：PC/凱風快晴飛翔蹴;スペル〉妹紅〉《不死》深憑：PC/
がいふうせいてんかいせいぎゃ /＊凱風晴天快晴脚＊;スペル〉妹紅〉深：ストーリー/凱風晴天快晴脚;スペル〉妹紅〉《》深：ストーリー/
がいらいいへん /外來韋編;(concat "作品名〉公式マガジン（KADOKAWA\057アスキー・メディアワークス）")/
がきじゅうおうのむくい /餓王剣「餓鬼十王の報い」;スペル〉妖夢〉妖：5面道中 ---L/餓鬼十王の報い;スペル〉妖夢〉《餓王剣》妖：5面道中 ---L/
がきどうぞうし /餓鬼剣「餓鬼道草紙」;スペル〉妖夢〉妖：5面道中 --H-/餓鬼道草紙;スペル〉妖夢〉《餓鬼剣》妖：5面道中 --H-/
がごうじさいくろん /雷矢「ガゴウジサイクロン」;スペル〉屠自古〉神：5面道中 -NH-/ガゴウジサイクロン;スペル〉屠自古〉《雷矢》神：5面道中 -NH-/
がごうじとるねーど /雷矢「ガゴウジトルネード」;スペル〉屠自古〉神：5面道中 ---L/ガゴウジトルネード;スペル〉屠自古〉《雷矢》神：5面 ---L/
がしんぐがーでん /霧符「ガシングガーデン」;スペル〉メディスン〉文：4-2/ガシングガーデン;スペル〉メディスン〉《霧符》文：4-2/
がすおりもののたま /毒煙幕「瓦斯織物の玉」;スペル〉鈴仙〉緋非：PC/瓦斯織物の玉;スペル〉鈴仙〉《毒煙幕》緋非：PC/
がめんのきょうかい /画面の境界;アビリティカード〉虹BP：使用（紫）/
がらくたそうし /我楽多叢誌;情報発信メディア〉Webサイト/
がらんどうのむじんへいだん /埴輪「がらんどうの無尽兵団」;スペル〉磨弓〉鬼：5面 EN--/がらんどうの無尽兵団;スペル〉磨弓〉《埴輪》鬼：5面 EN--/
がるーだのしょうとくざん /蹴斬符「ガルーダの聖徳斬」;スペル〉白蓮〉憑：ストーリー（スレイブ：神子）/ガルーダの聖徳斬;スペル〉白蓮〉《蹴斬符》憑：ストーリー（スレイブ：神子）/
がるーだのつばさ /超人「ガルーダの翼」;スペル〉白蓮〉心：ストーリー/ガルーダの翼;スペル〉白蓮〉《超人》心：ストーリー/
がるーだのつめ /ガルーダの爪;必殺技〉白蓮〉心深憑/
がんがーのいってき /ガンガーの一滴;必殺技〉白蓮〉憑/
がーどくらっしゅ /ガードクラッシュ;用語〉ゲーム〉緋非深/
がーどはんげき /「ガード反撃」;システムカード〉緋/ガード反撃;システムカード〉緋/
きあいよけ /気合避け;用語〉ゲーム〉共通/
きえんばんじょうのつるぎ /剣技「気炎万丈の剣」;スペル〉天子〉非：PC/気炎万丈の剣;スペル〉天子〉《剣技》非：PC/
きおうぎょく /稀翁玉;作品名〉西方Project第2作目（制作：瞬殺サレ道？，2001年12月30日 C61）/稀翁玉　～ Fairy Dance;曲名〉稀翁玉：タイトル画面テーマ/
きおくするげんそうきょう /東方求聞史紀 記憶する幻想郷;作品名〉月刊ComicREX 2006年12月号収録の漫画（原作：ZUN，漫画：秋★枝）/記憶する幻想郷;作品名〉月刊ComicREX 2006年12月号収録の漫画（原作：ZUN，漫画：秋★枝）/
きかいさーかす /機械サーカス　～ Reverie;曲名〉秋霜玉：4面ボス・マリーのテーマ｜《サーカスレヴァリエ》蓬莱人形：＃07/
きききょうらん /鬼符「鬼気狂瀾」;スペル〉勇儀〉DS：6-5/鬼気狂瀾;スペル〉勇儀〉《鬼符》DS：6-5/
きくいちもんじこんぷれっさー /菊一文字コンプレッサー;必殺技〉にとり〉心深憑/
きくり /Kikuri;キャラ名〉初出〉靈異伝：地獄15面ボス/
きけいじゅう /鬼形獣;作品名〉東方Project第17弾（2019年8月12日 C96）/
きけいぞうけいじゅつ /「鬼形造形術」;スペル〉袿姫〉鬼：6面 ENHL/鬼形造形術;スペル〉袿姫〉《》鬼：6面 ENHL/
きけいのほいぽろい /「鬼形のホイポロイ」;スペル〉早鬼〉鬼：Extra/鬼形のホイポロイ;スペル〉早鬼〉《》鬼：Extra/
きけつぐみ /鬼傑組;用語〉組織・団体（派閥）（組長：八千慧）/
きけつぐみちょうのきょうかく /鬼傑組長の脅嚇;アビリティカード〉虹BP：能力（八千慧）/
きこうおんがくしつ /季候音楽室;Music Room〉花映塚/
きしつはつげん /「気質発現」;システムカード〉緋/気質発現;システムカード〉緋/
きしん /稀神;キャラ名〉姓その他/
きしんけん /妖剣「輝針剣」;スペル〉針妙丸〉輝：6面 ENHL/輝針剣;スペル〉針妙丸〉《妖剣》輝：6面 ENHL/
きしんさぐめ /稀神サグメ;キャラ名〉初出〉紺珠伝：4面ボス/
きしんじょう /輝針城;作品名〉東方Project第14弾（2013年8月12日 C84）,用語〉施設・建造物/
きしんりんかじゅつ /鬼神燐火術;ショット〉霊夢〉地：B（萃香）｜必殺技〉萃香〉非/
きじん /鬼人;キャラ名〉姓その他/
きじんせいじゃ /鬼人正邪;キャラ名〉初出〉輝針城：5面中ボス，5面ボス，6面中ボス/
きじんちをうれう /憂面「杞人地を憂う」;スペル〉こころ〉心深憑：PC/杞人地を憂う;スペル〉こころ〉《憂面》心深憑：PC/
きじんりんかじゅつ /鬼神燐火術;ショット〉霊夢〉地：B（萃香）｜必殺技〉萃香〉非/
きすうだん /奇数弾;用語〉ゲーム〉共通/
きすめ /キスメ;キャラ名〉初出〉地霊殿：1面中ボス/
きせつはずれのばたふらいすとーむ /「季節外れのバタフライストーム」;スペル〉リグル〉永：LastWord/季節外れのバタフライストーム;スペル〉リグル〉《》永：LastWord/
きたしらかわ /北白河;キャラ名〉姓その他/
きたしらかわちゆり /北白河ちゆり;キャラ名〉初出〉夢時空/
きっこうじごく /亀符「亀甲地獄」;スペル〉八千慧〉鬼：4面 ENHL/亀甲地獄;スペル〉八千慧〉《亀符》鬼：4面 ENHL/
きっちょう /吉弔;キャラ名〉姓その他/
きっちょうやちえ /吉弔八千慧;キャラ名〉初出〉鬼形獣：4面中ボス，4面ボス/
きどあいらくはっきょうますかれーど /面符「喜怒哀楽発狂マスカレード」;スペル〉こころ〉憑：ストーリー（スレイブ：ドレミー）/喜怒哀楽発狂マスカレード;スペル〉こころ〉《面符》憑：ストーリー（スレイブ：ドレミー）/
きどあいらくふうすいじゅつ /面風符「喜怒哀楽風水術」;スペル〉こころ〉憑：ストーリー（スレイブ：布都）/喜怒哀楽風水術;スペル〉こころ〉《面風符》憑：ストーリー（スレイブ：布都）/
きどあいらくぽぜっしょん /憑依「喜怒哀楽ポゼッション」;スペル〉こころ〉心深憑：PC/喜怒哀楽ポゼッション;スペル〉こころ〉《憑依》心深憑：PC/
きどうふめいのおにび /アンノウン「軌道不明の鬼火」;スペル〉ぬえ〉神：Extra道中/軌道不明の鬼火;スペル〉ぬえ〉《アンノウン》神：Extra道中/
きばへいはにわ /埴輪「騎馬兵埴輪」;スペル〉磨弓〉鬼：5面 EN--/騎馬兵埴輪;スペル〉磨弓〉《埴輪》鬼：5面 EN--/
きびはんしん /奇び半身;必殺技〉妖夢〉緋非/
きぼうのほしはせいしょうにのぼる /希望の星は青霄に昇る;曲名〉天空璋：1面テーマ/
きぼうのめん /希望の面;用語〉アイテム（神子）/
きまいらのつばさ /キマイラの翼;必殺技〉紫〉非/
きままなむせきついどうぶつ /気ままな無脊椎動物;アビリティカード〉BP：装備（瓔花）/
きみはあのかげをみたか /君はあの影を見たか;曲名〉非想天則：タイトル画面テーマ/
きみをみちびくおうどうのう゛ぁじゅらしゅーと /光撃符「君を導く王道のヴァジュラシュート」;スペル〉神子〉憑：ストーリー（スレイブ：聖）/君を導く王道のヴァジュラシュート;スペル〉神子〉《光撃符》憑：ストーリー（スレイブ：聖）/
きみをみちびくおうどうのばじゅらしゅーと /光撃符「君を導く王道のヴァジュラシュート」;スペル〉神子〉憑：ストーリー（スレイブ：聖）/君を導く王道のヴァジュラシュート;スペル〉神子〉《光撃符》憑：ストーリー（スレイブ：聖）/
きみをみちびくゆめおうどうのいこう /光符「君を導く夢王道の威光」;スペル〉神子〉憑：ストーリー（スレイブ：ドレミー）/君を導く夢王道の威光;スペル〉神子〉《光符》憑：ストーリー（スレイブ：ドレミー）/
きめぼむ /決めボム;用語〉ゲーム〉共通/
きもんこんじん /鬼符「鬼門金神」;スペル〉橙〉妖：2面 --H-/鬼門金神;スペル〉橙〉《鬼符》妖：2面 --H-/
きもんとんこう /方符「奇門遁甲」;スペル〉橙〉妖：2面 ---L/奇門遁甲;スペル〉橙〉《方符》妖：2面 ---L/
きゃくせいのあかるいよる /奇跡「客星の明るい夜」;スペル〉早苗〉風：5面 --H-/客星の明るい夜;スペル〉早苗〉《奇跡》風：5面 --H-/
きゃくせいのあかるすぎるよる /奇跡「客星の明るすぎる夜」;スペル〉早苗〉風：5面 ---L／非：PC/客星の明るすぎる夜;スペル〉早苗〉《奇跡》風：5面 ---L／非：PC/
きゃっかんけっかい /結界「客観結界」;スペル〉紫〉萃緋非：PC/客観結界;スペル〉紫〉《結界》萃緋非：PC/
きゃっするえくすぷろーら /Castle Explorer -in the Sky-;曲名〉稀翁玉：ゲイツのテーマ/
きゃっするえくすぷろーらー /Castle Explorer -in the Sky-;曲名〉稀翁玉：ゲイツのテーマ/
きゃっちあんどろーず /キャッチアンドローズ;必殺技〉こいし〉心深憑/
きゃっつうぉーく /猫符「キャッツウォーク」;スペル〉燐〉地：5面道中 EN--/キャッツウォーク;スペル〉燐〉《猫符》地：5面道中 EN--/
きゃっとらんだむうぉーく /酔歩「キャットランダムウォーク」;スペル〉燐〉DS：8-7/キャットランダムウォーク;スペル〉燐〉《酔歩》DS：8-7/
きゃぷちゃーうぇぶ /罠符「キャプチャーウェブ」;スペル〉ヤマメ〉地：1面 EN--/キャプチャーウェブ;スペル〉ヤマメ〉《罠符》地：1面 EN--/
きゃぷてんむらさ /キャプテン・ムラサ;曲名〉星蓮船：4面ボス・ムラサのテーマ｜《キャプテンムラサ》剛欲異聞：vs 水蜜/キャプテンムラサ;曲名〉剛欲異聞：vs 水蜜｜《キャプテン・ムラサ》星蓮船：4面ボス・ムラサのテーマ/
きゃぷてんむらさのふこうなしゅっこう /舟符「キャプテンムラサの不幸な出航」;スペル〉水蜜〉剛：PC，ストーリー/キャプテンムラサの不幸な出航;スペル〉水蜜〉剛：PC，ストーリー/
きゃぷてん・むらさ /キャプテン・ムラサ;曲名〉星蓮船：4面ボス・ムラサのテーマ｜《キャプテンムラサ》剛欲異聞：vs 水蜜/
きゃんでぃっどしょっと /望遠「キャンディッドショット」;スペル〉文〉DS：SP-7/キャンディッドショット;スペル〉文〉《望遠》DS：SP-7/
きゅありあすしゃんはいぐーぱい /キュアリアス上海古牌;曲名〉東方幻想麻雀：ストーリーモード「香霖堂」卓3戦目のテーマ/
きゅうけつおにごっこ /「きゅうけつ鬼ごっこ」;スペル〉レミリア〉ア：10-9/きゅうけつ鬼ごっこ;スペル〉レミリア〉《》ア：10-9/
きゅうけつきいへん /吸血鬼異変;用語〉世界観〉異変・事件・騒動/
きゅうけつきげんそう /神術「吸血鬼幻想」;スペル〉レミリア〉紅：6面 --HL/吸血鬼幻想;スペル〉レミリア〉《神術》紅：6面 --HL/
きゅうじごく /旧地獄;用語〉地名/
きゅうじごくかいどう /旧地獄街道;用語〉地名/
きゅうじごくかいどうをいく /旧地獄街道を行く;曲名〉地霊殿：3面テーマ｜剛欲異聞：ステージ曲（旧地獄温泉）/
きゅうじごくかいどうをゆく /旧地獄街道を行く;曲名〉地霊殿：3面テーマ｜剛欲異聞：ステージ曲（旧地獄温泉）/
きゅうじごくのはりやま /贖罪「旧地獄の針山」;スペル〉燐〉地：5面 EN--/旧地獄の針山;スペル〉燐〉《贖罪》地：5面 EN--/
きゅうせいたいようけん /救世太陽拳;必殺技〉神子〉憑/
きゅうせかいのぼうけんさかば /旧世界の冒険酒場;曲名〉旧約酒場：＃07/
きゅうだいめのこうちゃかい /求代目の紅茶会;同人イベント〉即売会/
きゅうてんのたき /九天の滝;用語〉地名（妖怪の山）/
きゅうと /旧都;用語〉地名/
きゅうひきょうし /旧史「旧秘境史　‐オールドヒストリー‐」;スペル〉慧音〉永：Extra/旧秘境史　‐オールドヒストリー‐;スペル〉慧音〉《旧史》永：Extra/
きゅうふだん /休符弾;用語〉ゲーム〉輝/
きゅうへいはにわ /埴輪「弓兵埴輪」;スペル〉磨弓〉鬼：5面 EN--/弓兵埴輪;スペル〉磨弓〉《埴輪》鬼：5面 EN--/
きゅうへきのやまんば /殺符「窮僻の山姥」;スペル〉ネムノ〉ND：木-3/窮僻の山姥;スペル〉ネムノ〉《殺符》ND：木-3/
きゅうやくさかば /旧約酒場　～ Dateless Bar "Old Adam".;作品名〉ZUN's Music Collection vol.9（2016年8月13日 C90）/旧約酒場;作品名〉ZUN's Music Collection vol.9（2016年8月13日 C90）/
きゅーてぃだいせんそう /槍符「キューティ大千槍」;スペル〉アリス〉非：PC/キューティ大千槍;スペル〉アリス〉《槍符》非：PC/
きゅーのてつがく /『Q』の哲学;用語〉アイテム〉書物（著者：アガサクリスQ）/
きゅーりさうんどしすてむ /キューリサウンドシステム;必殺技〉にとり〉心/
きょうあくなごせんふ /楽符「凶悪な五線譜」;スペル〉弁々〉輝：4面A --H-/凶悪な五線譜;スペル〉弁々〉《楽符》輝：4面A --H-/
きょうかいからみえたけしき /境界から視えた外界;同人イベント〉即売会/
きょうかいのうちがわにひそむれいとふしぎなみこ /「境界の内側に潜む霊と不思議な巫女」;スペル〉霊夢〉緋：ストーリー/境界の内側に潜む霊と不思議な巫女;スペル〉霊夢〉《》緋：ストーリー/
きょうがくのくもまぐさ /山怪「驚愕の雲間草」;スペル〉山如〉虹：3面 --HL/驚愕の雲間草;スペル〉山如〉《山怪》虹：3面 --HL/
きょうきのつき /狂気の月;アビリティカード〉虹BP：使用（クラウンピース）/
きょうきのひとみ /狂気の瞳　～ Invisible Full Moon;曲名〉永夜抄：5面ボス・鈴仙のテーマ／花映塚：鈴仙のテーマ｜緋想天，PS4版深秘録，憑依華：鈴仙のテーマ/
きょうきのひょっとこめん /狂喜の火男面;必殺技〉こころ〉心深憑/
きょうこ /幽谷響子;キャラ名〉初出〉神霊廟：2面中ボス，2面ボス/響子;キャラ名〉初出〉神霊廟：2面中ボス，2面ボス/
きょうしちょうりつ /狂視「狂視調律（イリュージョンシーカー）」;スペル〉鈴仙〉永：5面 --HL/狂視「狂視調律」;スペル〉鈴仙〉永：5面 --HL/狂視調律（イリュージョンシーカー）;スペル〉鈴仙〉《狂視》永：5面 --HL/狂視調律;スペル〉鈴仙〉《狂視》永：5面 --HL/
きょうそうこうそくひこうたい /空餌「狂躁高速飛行体」;スペル〉紫〉緋：ストーリー/狂躁高速飛行体;スペル〉紫〉《空餌》緋：ストーリー/
きょうはくげんかく /迫符「脅迫幻覚(オブセッショナー)」;スペル〉鈴仙〉緋：ストーリー/迫符「脅迫幻覚」;スペル〉鈴仙〉緋：ストーリー/脅迫幻覚(オブセッショナー);スペル〉鈴仙〉《迫符》緋：ストーリー/脅迫幻覚;スペル〉鈴仙〉《迫符》緋：ストーリー/
きょうふさいみんじゅつ /想起「恐怖催眠術」;スペル〉さとり〉地：4面 --HL/恐怖催眠術;スペル〉さとり〉《想起》地：4面 --HL/
きょうふのにじいろうふぉしゅうらい /正体不明「恐怖の虹色ＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/恐怖の虹色ＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
きょうふのにじいろゆーふぉーしゅうらい /正体不明「恐怖の虹色ＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/恐怖の虹色ＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
きょうらんてんぐこわし /狂舞「狂乱天狗怖し」;スペル〉里乃＆舞〉天：5面 --HL/狂乱天狗怖し;スペル〉里乃＆舞〉《狂舞》天：5面 --HL/
きょかなくだんまくはさつえいきんしです /「許可無く弾幕は撮影禁止です」;スペル〉霊夢＆紫〉ND：悪夢-土-6/許可無く弾幕は撮影禁止です;スペル〉霊夢＆紫〉《》ND：悪夢-土-6/
きょくさいたいふう /彩符「極彩颱風」;スペル〉美鈴〉紅：3面 -NHL/極彩颱風;スペル〉美鈴〉《彩符》紅：3面 -NHL/
きょくさいたいふーん /彩符「極彩颱風」;スペル〉美鈴〉紅：3面 -NHL/極彩颱風;スペル〉美鈴〉《彩符》紅：3面 -NHL/
きょせいおつ /星符「巨星墜つ」;スペル〉空〉DS：8-6/巨星墜つ;スペル〉空〉《星符》DS：8-6/
きょだいなかげとちいさなけつまつ /巨大な影と小さな結末;曲名〉非想天則OST：＃20/
きらわれもののふぃろそふぃ /「嫌われ者のフィロソフィ」;スペル〉こいし〉地：Extra/嫌われ者のフィロソフィ;スペル〉こいし〉《》地：Extra/
きりさめ /霧雨;キャラ名〉姓その他/
きりさめのおやじさん /霧雨の親父さん;キャラ名〉初出〉香霖堂：設定のみ/
きりさめのつるぎ /霧雨の剣;用語〉アイテム（霖之助）（草薙の剣）/
きりさめまほうてん /霧雨魔法店;用語〉施設・建造物（魔法の森）/
きりさめまりさ /霧雨魔理沙;キャラ名〉初出〉封魔録：4面ボス｜東方Project主人公/
きりのみずうみ /霧の湖;用語〉地名/
きりのろんどんにんぎょう /闇符「霧の倫敦人形」;スペル〉アリス〉妖：3面 EN--/霧の倫敦人形;スペル〉アリス〉《闇符》妖：3面 EN--/
きりゅうのや /貴竜の矢;必殺技〉布都〉心深憑/
きわみこがくれのぎじゅつ /森符「極・木隠れの技術」;スペル〉たかね〉虹：2面 --H-/極・木隠れの技術;スペル〉たかね〉《森符》虹：2面 --H-/
きわみさいおうのしんいき /森符「極・最奥の森域」;スペル〉たかね〉虹：2面 --H-/極・最奥の森域;スペル〉たかね〉《森符》虹：2面 --H-/
きわみ・こがくれのぎじゅつ /森符「極・木隠れの技術」;スペル〉たかね〉虹：2面 --H-/極・木隠れの技術;スペル〉たかね〉《森符》虹：2面 --H-/
きわみ・さいおうのしんいき /森符「極・最奥の森域」;スペル〉たかね〉虹：2面 --H-/極・最奥の森域;スペル〉たかね〉《森符》虹：2面 --H-/
きわめていげんのあるじゅんこう /「極めて威厳のある純光」;スペル〉純狐〉ND：裏-金-4/極めて威厳のある純光;スペル〉純狐〉《》ND：裏-金-4/
きんかくじのいちまいてんじょう /新難題「金閣寺の一枚天井」;スペル〉輝夜〉文：9-6/金閣寺の一枚天井;スペル〉輝夜〉《新難題》文：9-6/
きんがんはなび /幻爆「近眼花火（マインドスターマイン）」;スペル〉鈴仙〉緋非：PC/幻爆「近眼花火」;スペル〉鈴仙〉緋非：PC/近眼花火（マインドスターマイン）;スペル〉鈴仙〉《幻爆》緋非：PC/近眼花火;スペル〉鈴仙〉《幻爆》緋非：PC/
きんきのまくへき /禁忌の膜壁;曲名〉燕石博物誌：＃08/
きんぐくらーけんなぐり /連打「キングクラーケン殴り」;スペル〉一輪〉星：3面 ---L/キングクラーケン殴り;スペル〉一輪〉《連打》星：3面 ---L/
きんじざるをえないゆうぎ /禁じざるをえない遊戯;曲名〉幻想郷：Extraテーマ／怪綺談：MusicRoom（幻想郷）＃16／幺樂団1：＃16/
きんじょうてっぺきのおんみょうだま /玉符「金城鉄壁の陰陽玉」;スペル〉サグメ〉ND：裏-火-2/金城鉄壁の陰陽玉;スペル〉サグメ〉《玉符》ND：裏-火-2/
きんじられたあそび /禁忌「禁じられた遊び」;スペル〉フランドール〉文：Ex-2/禁じられた遊び;スペル〉フランドール〉《禁忌》文：Ex-2/
きんだんのとびらのむこうはこのよかあのよか /禁断の扉の向こうは、この世かあの世か;曲名〉天空璋：5面テーマ/
きんだんのまほう /禁断の魔法　～ Forbidden Magic;曲名〉怪綺談：4面ボス・二人の魔法使いのテーマ／幺樂団2：＃09/
きーぼーどれい /キーボード霊;ショット〉リリカ〉花：C1/
ぎおんしょうじゃのかねのおと /平曲「祇園精舎の鐘の音」;スペル〉弁々〉輝：4面A ENHL/祇園精舎の鐘の音;スペル〉弁々〉《平曲》輝：4面A ENHL/
ぎがふれあ /爆符「ギガフレア」;スペル〉空〉地：6面 --H-／非：PC/ギガフレア;スペル〉空〉《爆符》地：6面 --H-／非：PC/
ぎしんのぐりーんうふぉしゅうらい /正体不明「義心のグリーンＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/義心のグリーンＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
ぎしんのぐりーんゆーふぉーしゅうらい /正体不明「義心のグリーンＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/義心のグリーンＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
ぎてんだな /偽天棚;用語〉地名/
ぎゃくしんげき /欺符「逆針撃」;スペル〉正邪〉輝：5面道中 ENHL/逆針撃;スペル〉正邪〉《欺符》輝：5面道中 ENHL/
ぎゃくてんするほいーるおぶふぉーちゅん /逆転するホイールオブフォーチュン;曲名〉紺珠伝：4面ボス・サグメのテーマ/
ぎゃくはりげき /欺符「逆針撃」;スペル〉正邪〉輝：5面道中 ENHL/逆針撃;スペル〉正邪〉《欺符》輝：5面 ENHL/
ぎゃすとりどりーむ /死符「ギャストリドリーム」;スペル〉幽々子〉永：自機／萃緋非：PC/ギャストリドリーム;スペル〉幽々子〉《死符》永：自機／萃緋非：PC/
ぎゃてぎゃてやっほー /ぎゃてぎゃてやっほー;同人イベント〉即売会/
ぎょううん /暁雲;曲名〉心綺楼：エンディングテーマ/
ぎょうくう /仰空;曲名〉萃夢想：会話シーン曲/
ぎょくと /玉兎;用語〉種族/
ぎるてぃおあのっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;スペル〉四季映姫〉文：10-6/ギルティ・オワ・ノットギルティ;スペル〉四季映姫〉《審判》文：10-6/
ぎるてぃおわのっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;スペル〉四季映姫〉文：10-6/ギルティ・オワ・ノットギルティ;スペル〉四季映姫〉《審判》文：10-6/
ぎるてぃ・おあ・のっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;スペル〉四季映姫〉文：10-6/ギルティ・オワ・ノットギルティ;スペル〉四季映姫〉《審判》文：10-6/
ぎるてぃ・おわ・のっとぎるてぃ /審判「ギルティ・オワ・ノットギルティ」;スペル〉四季映姫〉文：10-6/ギルティ・オワ・ノットギルティ;スペル〉四季映姫〉《審判》文：10-6/
ぎわんぷろてうす /包符「義腕プロテウス」;スペル〉華扇〉深憑：PC/義腕プロテウス;スペル〉華扇〉《包符》深憑：PC/
ぎんいろのあなざーでぃめんじょん /妖器「銀色のアナザーディメンジョン」;スペル〉咲夜〉輝：自機/銀色のアナザーディメンジョン;スペル〉咲夜〉《妖器》輝：自機/
ぎんもくせい /銀木犀;作者名〉漫画：智霊奇伝（～第二章）/
くいーんおぶいんやんすふぃあ /玉将「クイーンオブインヤンスフィア」;スペル〉魅須丸〉虹：4面 EN--/クイーンオブインヤンスフィア;スペル〉魅須丸〉《玉将》虹：4面 EN--/
くいーんおぶばぶる /「クイーンオブバブル」;スペル〉女苑＆紫苑〉憑：PC/クイーンオブバブル;スペル〉女苑＆紫苑〉《》憑：PC/
くいーんおぶみっどないと /夜符「クイーン・オブ・ミッドナイト」;スペル〉レミリア〉萃：ストーリー/クイーン・オブ・ミッドナイト;スペル〉レミリア〉《夜符》萃：ストーリー/
くいーん・おぶ・みっどないと /夜符「クイーン・オブ・ミッドナイト」;スペル〉レミリア〉萃：ストーリー/クイーン・オブ・ミッドナイト;スペル〉レミリア〉《夜符》萃：ストーリー/
くうくうじゃくじゃくのかぜ /風符「空々寂々の風」;スペル〉龍：BP/空々寂々の風;スペル〉龍：BP/
くうぜんぜつごおおめだまやき /忿怒「空前絶後大目玉焼き」;スペル〉一輪〉星：3面 ---L/空前絶後大目玉焼き;スペル〉一輪〉《忿怒》星：3面 ---L/
くうぜんぜつごだいぎょうれつのやみいちば /「空前絶後　大行列の闇市場」;スペル〉マミゾウ：BP/空前絶後　大行列の闇市場;スペル〉マミゾウ：BP/
くうちゅうぎょらい /空中魚雷;ショット〉魔理沙〉地：C（にとり）/
くうちゅうしょうてんきゃく /空中昇天脚;必殺技〉霊夢〉心深憑/
くうちゅうだいかいてんぎょほう /大漁「空中大回転漁法」;スペル〉針妙丸〉深：ストーリー/空中大回転漁法;スペル〉針妙丸〉《大漁》深：ストーリー/
くうちゅうにしずむきしんじょう /空中に沈む輝針城;曲名〉輝針城：5面テーマ／燕石博物誌：＃07/
くうちゅうぶらすたー /空中ブラスター;必殺技〉にとり〉心深憑/
くうはくのかーど /空白のカード;アビリティカード〉虹BP：能力/
くおんのゆめ /久遠の夢;曲名〉夢時空：共通エンディングテーマ／怪綺談：MusicRoom（夢時空）＃15／幺樂団4：＃16/
くおんのらくえん /久遠の楽園;曲名〉怪綺談：グッドエンドテーマ2／幺樂団2：＃20/
くがつのぱんぷきん /九月のパンプキン;曲名〉紺珠伝：2面ボス・鈴瑚のテーマ／燕石博物誌：＃04/
くさのねようかいねっとわーく /草の根妖怪ネットワーク;用語〉組織・団体/
くさびだん /楔弾;用語〉ゲーム〉共通/
くしびはんしん /奇び半身;必殺技〉妖夢〉緋非/
くじさし /秘法「九字刺し」;スペル〉早苗〉地：Extra道中／非：PC/九字刺し;スペル〉早苗〉《秘法》地：Extra道中／非：PC/
くじざし /秘法「九字刺し」;スペル〉早苗〉地：Extra道中／非：PC/九字刺し;スペル〉早苗〉《秘法》地：Extra道中／非：PC/
くずいのしみず /神秘「葛井の清水」;スペル〉神奈子〉風：6面 --H-/葛井の清水;スペル〉神奈子〉《神秘》風：6面 --H-/
くせたいようけん /救世太陽拳;必殺技〉神子〉憑/
くたか /庭渡久侘歌;キャラ名〉初出〉鬼形獣：2面中ボス，2面ボス，Extra中ボス/久侘歌;キャラ名〉初出〉鬼形獣：2面中ボス，2面ボス，Extra中ボス/
くだのなかのじゃあく /狐符「管の中の邪悪」;スペル〉典：BP/管の中の邪悪;スペル〉典：BP/
くだまき /菅牧;キャラ名〉姓その他/
くだまきつかさ /菅牧典;キャラ名〉初出〉虹龍洞：5面中ボス/
くちさけのかんじょう /＊口裂けの感情＊;スペル〉こころ〉深：ストーリー/口裂けの感情;スペル〉こころ〉《》深：ストーリー/
くてんのたき /九天の滝;用語〉地名（妖怪の山）/
くどのようこめん /吼怒の妖狐面;必殺技〉こころ〉心深憑/
くないだん /クナイ弾;用語〉ゲーム〉共通/
くびつりほうらいにんぎょう /咒詛「首吊り蓬莱人形」;スペル〉アリス〉妖：3面 ---L/首吊り蓬莱人形;スペル〉アリス〉《咒詛》妖：3面 ---L/
くもい /雲居;キャラ名〉姓その他/
くもいいちりん /雲居一輪;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
くもいいちりんあんどうんざん /雲居一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
くもいいちりんうんざん /雲居一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
くもいいちりんとうんざん /雲居一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
くもいいちりん＆うんざん /雲居一輪＆雲山;キャラ名〉初出〉星蓮船：3面中ボス，3面ボス/
くもをおよぐおろち /蛇符「雲を泳ぐ大蛇」;スペル〉早苗〉非：ストーリー/雲を泳ぐ大蛇;スペル〉早苗〉《蛇符》非：ストーリー/
くもをおよぐだいじゃ /蛇符「雲を泳ぐ大蛇」;スペル〉早苗〉非：ストーリー/雲を泳ぐ大蛇;スペル〉早苗〉《蛇符》非：ストーリー/
くらいぼむ /喰らいボム;用語〉ゲーム〉共通/
くらうんう゛ぃじょん /幻惑「花冠視線（クラウンヴィジョン）」;スペル〉鈴仙〉緋非：PC/幻惑「花冠視線」;スペル〉鈴仙〉緋非：PC/花冠視線（クラウンヴィジョン）;スペル〉鈴仙〉《幻惑》緋非：PC/花冠視線;スペル〉鈴仙〉《幻惑》緋非：PC/
くらうんびじょん /幻惑「花冠視線（クラウンヴィジョン）」;スペル〉鈴仙〉緋非：PC/幻惑「花冠視線」;スペル〉鈴仙〉緋非：PC/花冠視線（クラウンヴィジョン）;スペル〉鈴仙〉《幻惑》緋非：PC/花冠視線;スペル〉鈴仙〉《幻惑》緋非：PC/
くらうんぴーす /クラウンピース;キャラ名〉初出〉紺珠伝：5面ボス/
くらやみのふうけつ /暗闇の風穴;曲名〉地霊殿：1面テーマ｜剛欲異聞：ステージ曲（地霊虹洞）/
くらんべりーとらっぷ /禁忌「クランベリートラップ」;スペル〉フランドール〉紅：Extra/クランベリートラップ;スペル〉フランドール〉《禁忌》紅：Extra/
くりえいたーならよういなこと /クリエイターなら容易な事;アビリティカード〉BP：能力（袿姫）/
くりすたらいずしるばー /クリスタライズシルバー;曲名〉妖々夢：1面ボス・レティのテーマ/
くりみなるぎあ /クリミナルギア;必殺技〉にとり〉心/
くりみなるさるう゛ぇいしょん /地蔵「クリミナルサルヴェイション」;スペル〉成美〉天：4面 EN--/クリミナルサルヴェイション;スペル〉成美〉《地蔵》天：4面 EN--/
くりみなるさるべいしょん /地蔵「クリミナルサルヴェイション」;スペル〉成美〉天：4面 EN--/クリミナルサルヴェイション;スペル〉成美〉《地蔵》天：4面 EN--/
くりーぴんぐさん /核符「クリーピングサン」;スペル〉空〉非：PC/クリーピングサン;スペル〉空〉《核符》非：PC/
くりーぴんぐばれっと /這夢「クリーピングバレット」;スペル〉ヘカーティア〉紺：Extra道中/クリーピングバレット;スペル〉ヘカーティア〉《這夢》紺：Extra道中/
くるいかがやくおにほうちょう /研符「狂い輝く鬼包丁」;スペル〉ネムノ〉ND：木-2/狂い輝く鬼包丁;スペル〉ネムノ〉《研符》ND：木-2/
くるいかがやくおにぼうちょう /研符「狂い輝く鬼包丁」;スペル〉ネムノ〉ND：木-2/狂い輝く鬼包丁;スペル〉ネムノ〉《研符》ND：木-2/
くるいのおちば /葉符「狂いの落葉」;スペル〉静葉〉風：1面道中 --HL/狂いの落葉;スペル〉静葉〉《葉符》風：1面道中 --HL/
くるいのらくよう /葉符「狂いの落葉」;スペル〉静葉〉風：1面道中 --HL/狂いの落葉;スペル〉静葉〉《葉符》風：1面道中 --HL/
くるおしいせいじゃく /狂おしい静寂;アビリティカード〉BP：装備（ルナチャイルド）/
くるまいすのみらいうちゅう /車椅子の未来宇宙;曲名〉大空魔術：＃04/
くるみ /くるみ;キャラ名〉初出〉幻想郷：2面中ボス/
くれいじーばっくだんさーず /クレイジーバックダンサーズ;曲名〉天空璋：5面ボス・舞＆里乃のテーマ/
くれいじーばっくだんす /狂舞「クレイジーバックダンス」;スペル〉里乃＆舞〉天：Extra道中/クレイジーバックダンス;スペル〉里乃＆舞〉《狂舞》天：Extra道中/
くれいじーふぉーるうぃんど /クレイジーフォールウィンド;オプション〉天：文（秋）/「裏・クレイジーフォールウィンド」;スペル〉隠岐奈〉天：6面 ENHL/裏・クレイジーフォールウィンド;スペル〉隠岐奈〉《》天：6面 ENHL/
くれせんとどりーむ /Crescent Dream;曲名〉怪綺談：MusicRoom（幻想郷）＃28／幻想郷：未使用曲（スタッフロールテーマ）／幺樂団1：＃28/
くれーじーばたふらい /夢蝶「クレージーバタフライ」;スペル〉エタニティラルバ〉ND：裏-日-4/クレージーバタフライ;スペル〉エタニティラルバ〉《夢蝶》ND：裏-日-4/
くろいうみにあかく /黒い海に紅く　～ Legendary Fish;曲名〉緋想天：衣玖のテーマ/
くろこま /驪駒;キャラ名〉姓その他/
くろこまさき /驪駒早鬼;キャラ名〉初出〉鬼形獣：Extraボス/
くろすでぃふゅーじょん /光精「クロスディフュージョン」;スペル〉サニーミルク〉大：C1-2/クロスディフュージョン;スペル〉サニーミルク〉《光精》大：C1-2/
くろだに /黒谷;キャラ名〉姓その他/
くろだにやまめ /黒谷ヤマメ;キャラ名〉初出〉地霊殿：1面ボス/
くろっくこーぷす /幻在「クロックコープス」;スペル〉咲夜〉紅：5面 EN--/クロックコープス;スペル〉咲夜〉《幻在》紅：5面 EN--/
くろーすあっぷさつじんき /手品「クロースアップ殺人鬼」;スペル〉咲夜〉萃：ストーリー/クロースアップ殺人鬼;スペル〉咲夜〉《手品》萃：ストーリー/
くろーすあっぷまじっく /クロースアップマジック;必殺技〉咲夜〉萃緋非/
くろーずあいしょっと /首符「クローズアイショット」;スペル〉赤蛮奇〉輝：2面 EN--/クローズアイショット;スペル〉赤蛮奇〉《首符》輝：2面 EN--/
くーるさんふらわー /氷符「クールサンフラワー」;スペル〉チルノ〉天：自機/クールサンフラワー;スペル〉チルノ〉《氷符》天：自機/
ぐぁるねりでるじぇす /弦奏「グァルネリ・デル・ジェス」;スペル〉ルナサ〉妖：4面 EN--/グァルネリ・デル・ジェス;スペル〉ルナサ〉《弦奏》妖：4面 EN--/
ぐぁるねり・でる・じぇす /グァルネリ・デル・ジェス;スペル〉ルナサ〉《弦奏》妖：4面 EN--/
ぐぁるね・り・でるじぇす /弦奏「グァルネリ・デル・ジェス」;スペル〉ルナサ〉妖：4面 EN--/
ぐうすうだん /偶数弾;用語〉ゲーム〉共通/
ぐうぞうじんばぞうけいじゅつ /埴輪「偶像人馬造形術」;スペル〉袿姫〉鬼：6面 EN--/偶像人馬造形術;スペル〉袿姫〉《埴輪》鬼：6面 EN--/
ぐうぞうにせかいをゆだねて /偶像に世界を委ねて　～Idoratrize World;曲名〉鬼形獣：6面ボス・袿姫のテーマ/
ぐうぞうぼうえいたい /偶像防衛隊;アビリティカード〉虹BP：能力（袿姫）/
ぐせかんのんのひかりごこう /光符「救世観音の光後光」;スペル〉神子〉神：6面 EN--/救世観音の光後光;スペル〉神子〉《光符》神：6面 EN--/
ぐせふらっしゅ /光符「グセフラッシュ」;スペル〉神子〉神：6面 --HL/グセフラッシュ;スペル〉神子〉《光符》神：6面 --HL/
ぐぜたいようけん /救世太陽拳;必殺技〉神子〉憑/
ぐもんくじゅ /求聞口授;作品名〉設定資料集（2012年4月27日 一迅社）/
ぐもんしき /求聞史紀;作品名〉設定資料集（2006年12月27日 一迅社）/
ぐもんじ /求聞持;用語〉その他/
ぐらうんどうぉーたーすとりーむ /水砲「グラウンドウォーターストリーム」;スペル〉小傘〉剛：ストーリー/グラウンドウォーターストリーム;スペル〉小傘〉剛：ストーリー/
ぐらうんどさーぺんと /蛇符「グラウンドサーペント」;スペル〉神奈子〉DS：11-3/グラウンドサーペント;スペル〉神奈子〉《蛇符》DS：11-3/
ぐらうんどすたーだすと /グラウンドスターダスト;必殺技〉魔理沙〉萃緋非/
ぐらうんどめると /グラウンドメルト;必殺技〉空〉非/
ぐらびてぃびーと /星符「グラビティビート」;スペル〉魔理沙〉非：PC/グラビティビート;スペル〉魔理沙〉《星符》非：PC/
ぐらまり /グラマリ;用語〉ゲーム〉風/
ぐらんぎにょるざのかいじん /「グランギニョル座の怪人」;スペル〉アリス〉永：LastWord/グランギニョル座の怪人;スペル〉アリス〉《》永：LastWord/
ぐらんどくろす /魔十字「グランドクロス」;スペル〉魔理沙〉大：Extra/グランドクロス;スペル〉魔理沙〉《魔十字》大：Extra/
ぐりうさ /The Grimoire of Usami 秘封倶楽部異界撮影記録;作品名〉ファンブック（2019年4月27日 KADOKAWA）/The Grimoire of Usami;作品名〉ファンブック（2019年4月27日 KADOKAWA）/グリモワール オブ ウサミ;作品名〉ファンブック（2019年4月27日 KADOKAWA）/
ぐりまり /The Grimoire of Marisa;作品名〉ファンブック（2009年7月28日 一迅社）/グリモワール オブ マリサ;作品名〉ファンブック（2009年7月28日 一迅社）/
ぐりもわーる /「グリモワール」;システムカード〉非/グリモワール;システムカード〉非/
ぐりもわーるおぶありす /the Grimoire of Alice;曲名〉怪綺談：Extraボス・アリスのテーマ／幺樂団2：＃17｜非想天則：アリスのテーマ/
ぐりもわーるおぶうさみ /The Grimoire of Usami 秘封倶楽部異界撮影記録;作品名〉ファンブック（2019年4月27日 KADOKAWA）/The Grimoire of Usami;作品名〉ファンブック（2019年4月27日 KADOKAWA）/グリモワール オブ ウサミ;作品名〉ファンブック（2019年4月27日 KADOKAWA）/
ぐりもわーるおぶまりさ /The Grimoire of Marisa;作品名〉ファンブック（2009年7月28日 一迅社）/グリモワール オブ マリサ;作品名〉ファンブック（2009年7月28日 一迅社）/
ぐりーんあいどもんすたー /妬符「グリーンアイドモンスター」;スペル〉パルスィ〉地：2面道中 EN--/グリーンアイドモンスター;スペル〉パルスィ〉《妬符》地：2面道中 EN--/
ぐりーんさいくろん /葉技「グリーンサイクロン」;スペル〉たかね〉虹：2面 --H-/グリーンサイクロン;スペル〉たかね〉《葉技》虹：2面 --H-/
ぐりーんすとーむ /木符「グリーンストーム」;スペル〉パチュリー〉紅：4面 --HL/グリーンストーム;スペル〉パチュリー〉《木符》紅：4面 --HL/
ぐりーんすねーくかもん /蛇符「グリーンスネークカモン」;スペル〉早苗〉ア：7-8/グリーンスネークカモン;スペル〉早苗〉《蛇符》ア：7-8/
ぐりーんすぱいらる /葉技「グリーンスパイラル」;スペル〉たかね〉虹：2面 EN--/グリーンスパイラル;スペル〉たかね〉《葉技》虹：2面 EN--/
ぐりーんすぷれっど /グリーンスプレッド;必殺技〉魔理沙〉緋非/
ぐりーんとるねーど /葉技「グリーントルネード」;スペル〉たかね〉虹：2面 ---L/グリーントルネード;スペル〉たかね〉《葉技》虹：2面 ---L/
ぐれいず /グレイズ;用語〉ゲーム〉共通/
ぐれいずいんふぇるの /獄炎「グレイズインフェルノ」;スペル〉クラウンピース〉紺：5面 ENH-/グレイズインフェルノ;スペル〉クラウンピース〉《獄炎》紺：5面 ENH-/
ぐれいそーまたーじ /秘術「グレイソーマタージ」;スペル〉早苗〉風：5面道中 EN--／非：PC／神：自機/グレイソーマタージ;スペル〉早苗〉《秘術》風：5面道中 EN--／非：PC／神：自機/
ぐれいてすととれじゃー /宝塔「グレイテストトレジャー」;スペル〉ナズーリン〉星：5面道中 ENHL/グレイテストトレジャー;スペル〉ナズーリン〉《宝塔》星：5面道中 ENHL/
ぐれーとくらっしゃー /氷塊「グレートクラッシャー」;スペル〉チルノ〉非：PC/グレートクラッシャー;スペル〉チルノ〉《氷塊》非：PC/
ぐれーととらいあんぐる /光星「グレートトライアングル」;スペル〉光の三妖精〉大：B2-3/グレートトライアングル;スペル〉光の三妖精〉《光星》大：B2-3/
ぐろーいんぐぺいん /グローイングペイン;必殺技〉こいし〉心/
ぐーふんいえぐい /邪符「グーフンイエグイ」;スペル〉青娥〉神：4面道中 --HL/グーフンイエグイ;スペル〉青娥〉《邪符》神：4面道中 --HL/
けいがぐみ /勁牙組;用語〉組織・団体（派閥）（組長：早鬼）/
けいがんけん /炯眼剣;必殺技〉妖夢〉緋非/
けいき /埴安神袿姫;キャラ名〉初出〉鬼形獣：6面ボス/袿姫;キャラ名〉初出〉鬼形獣：6面ボス/
けいこうさい /蛍光祭;同人イベント〉即売会/
けいせいじん /警醒陣;必殺技〉霊夢〉萃緋非/
けいね /上白沢慧音;キャラ名〉初出〉永夜抄：3面中ボス，3面ボス，Extra中ボス/慧音;キャラ名〉初出〉永夜抄：3面中ボス，3面ボス，Extra中ボス/
けいばくじん /繋縛陣;必殺技〉霊夢〉緋非/
けいぶすうぉーまー /蠱毒「ケイブスウォーマー」;スペル〉百々世〉虹：Extra/ケイブスウォーマー;スペル〉百々世〉《蠱毒》虹：Extra/
けがれなきおんがくしつ /穢れなき音楽室;Music Room〉紺珠伝/
けがれなきたまとけがれおおきたま /永珠符「穢れ無き珠と穢れ多き霊」;スペル〉純狐＆妹紅〉ND：悪夢-金-6/穢れ無き珠と穢れ多き霊;スペル〉純狐＆妹紅〉《永珠符》ND：悪夢-金-6/
けがれなきたまとけがれおおきれい /永珠符「穢れ無き珠と穢れ多き霊」;スペル〉純狐＆妹紅〉ND：悪夢-金-6/穢れ無き珠と穢れ多き霊;スペル〉純狐＆妹紅〉《永珠符》ND：悪夢-金-6/
けごんがん /瀑符「ケゴンガン」;スペル〉にとり〉ア：6-6/ケゴンガン;スペル〉にとり〉《瀑符》ア：6-6/
けごんみょうじょう /極光「華厳明星」;スペル〉美鈴〉萃：PC/華厳明星;スペル〉美鈴〉《極光》萃：PC/
けしかけるこまいぬ /けしかける狛犬;アビリティカード〉BP：能力（あうん）/
けっかいちゅうのいーえすぴーかーどしゅりけん /紙符「結界中のＥＳＰカード手裏剣」;スペル〉紫＆菫子〉ND：悪夢-ND-3/結界中のＥＳＰカード手裏剣;スペル〉紫＆菫子〉《紙符》ND：悪夢-ND-3/
けっかいちゅうのえｓｐかーどしゅりけん /紙符「結界中のＥＳＰカード手裏剣」;スペル〉紫＆菫子〉ND：悪夢-ND-3/結界中のＥＳＰカード手裏剣;スペル〉紫＆菫子〉《紙符》ND：悪夢-ND-3/
けっかふざん /結跏趺斬;必殺技〉妖夢〉緋非：PC｜ショット〉妖夢〉神鬼/
けっしけっかい /決死結界;用語〉ゲーム〉永/
けつかふざん /結跏趺斬;必殺技〉妖夢〉緋非：PC｜ショット〉妖夢〉神鬼/
けるべろすくりっぱー /禁忌「ケルベロスクリッパー」;スペル〉フランドール〉剛：PC，ストーリー/ケルベロスクリッパー;スペル〉フランドール〉剛：PC，ストーリー/
けろちゃん /ケロちゃん;用語〉その他/
けろちゃんふううにまけず /土着神「ケロちゃん風雨に負けず」;スペル〉諏訪子〉風：Extra／非：PC/ケロちゃん風雨に負けず;スペル〉諏訪子〉《土着神》風：Extra／非：PC/
けんき /剣気;ショット〉妖夢〉神鬼/
けんきょなるふしゃへのかたうらみ /舌切雀「謙虚なる富者への片恨」;スペル〉パルスィ〉地：2面 EN--/謙虚なる富者への片恨;スペル〉パルスィ〉《舌切雀》地：2面 EN--/
けんげんしたでんしょうのかたち /顕現した伝承の形;曲名〉深秘録：会話パート2/
けんこんめいどうほう /要石「乾坤鳴動砲」;スペル〉天子：BP/乾坤鳴動砲;スペル〉天子：BP/
けんしはにわ /埴輪「剣士埴輪」;スペル〉磨弓〉鬼：5面 EN--/剣士埴輪;スペル〉磨弓〉《埴輪》鬼：5面 EN--/
けんしんしょうらいおんばしら /乾神招来　御柱;必殺技〉早苗〉非/
けんしんしょうらいかぜ /乾神招来　風;必殺技〉早苗〉非/
けんしんしょうらいとつ /乾神招来　突;必殺技〉早苗〉非/
けんじゃのいし /火水木金土符「賢者の石」;スペル〉パチュリー〉紅：Extra道中／萃緋非：PC/賢者の石;スペル〉パチュリー〉《火水木金土符》紅：Extra道中／萃緋非：PC｜スペル〉さとり〉《想起》地：4面 ENHL/想起「賢者の石」;スペル〉さとり〉地：4面 ENHL/
けんぶんろく /絢文禄;同人イベント〉即売会/
けんろうけんごのせんとう /桃符「堅牢堅固の仙桃」;スペル〉天子〉憑：PC/堅牢堅固の仙桃;スペル〉天子〉《桃符》憑：PC/
げいどんてい /鯢呑亭;用語〉施設・建造物（人間の里）/
げきさつてんぐすくーぷ /写真「激撮テングスクープ」;スペル〉文〉ア：6-2/激撮テングスクープ;スペル〉文〉《写真》ア：6-2/
げきちんあんかー /転覆「撃沈アンカー」;スペル〉水蜜〉星：4面 ---L/撃沈アンカー;スペル〉水蜜〉《転覆》星：4面 ---L/
げきりんのあらなみ /鱗符「逆鱗の荒波」;スペル〉わかさぎ姫〉輝：1面 --H-/逆鱗の荒波;スペル〉わかさぎ姫〉《鱗符》輝：1面 --H-/
げきりんのおおあらなみ /鱗符「逆鱗の大荒波」;スペル〉わかさぎ姫〉輝：1面 ---L/逆鱗の大荒波;スペル〉わかさぎ姫〉《鱗符》輝：1面 ---L/
げこくじょうそうそうきょく /箏曲「下剋上送筝曲」;スペル〉八橋〉輝：4面B EN--/下剋上送筝曲;スペル〉八橋〉《箏曲》輝：4面B EN--/
げこくじょうれくいえむ /箏曲「下剋上レクイエム」;スペル〉八橋〉輝：4面B --HL/下剋上レクイエム;スペル〉八橋〉《箏曲》輝：4面B --HL/
げっかのけんし /牙符「月下の犬歯」;スペル〉影狼〉輝：3面道中 --HL/月下の犬歯;スペル〉影狼〉《牙符》輝：3面道中 --HL/
げっけいをふうじるはり /針符「月卿を封じる針」;スペル〉霊夢〉深：Extraストーリー/月卿を封じる針;スペル〉霊夢〉《針符》深：Extraストーリー/
げっけいをふうじるはりすぱーく /針星符「月卿を封じる針スパーク」;スペル〉霊夢〉憑：ストーリー（スレイブ：魔理沙）/月卿を封じる針スパーク;スペル〉霊夢〉《針星符》憑：ストーリー（スレイブ：魔理沙）/
げっとえんかくさいみんじゅつ /月眼「月兎遠隔催眠術（テレメスメリズム）」;スペル〉鈴仙〉永：5面ラスト -NHL/月眼「月兎遠隔催眠術」;スペル〉鈴仙〉永：5面ラスト -NHL/月兎遠隔催眠術（テレメスメリズム）;スペル〉鈴仙〉《月眼》永：5面ラスト -NHL/月兎遠隔催眠術;スペル〉鈴仙〉《月眼》永：5面 -NHL/
げっとばんしょうてん /月都万象展;用語〉その他/
げつめんつあーへようこそ /月面ツアーへようこそ;曲名〉大空魔術：＃01/
げつめんはもん /波符「月面波紋(ルナウェーブ)」;スペル〉鈴仙〉花：PC（C2，C3）/波符「月面波紋」;スペル〉鈴仙〉花：PC（C2，C3）/月面波紋(ルナウェーブ);スペル〉鈴仙〉《波符》花：PC（C2，C3）/月面波紋;スペル〉鈴仙〉《波符》花：PC（C2，C3）/
げつりん /月輪;曲名〉萃夢想：シナリオ曲/
げりらたいふう /驚雨「ゲリラ台風」;スペル〉小傘〉星：Extra道中/ゲリラ台風;スペル〉小傘〉《驚雨》星：Extra道中/
げんいんふめいのねつびょう /瘴気「原因不明の熱病」;スペル〉ヤマメ〉地：1面 --HL/原因不明の熱病;スペル〉ヤマメ〉《瘴気》地：1面 --HL/
げんうんかいのらいてい /雲界「玄雲海の雷庭」;スペル〉衣玖〉緋：ストーリー/玄雲海の雷庭;スペル〉衣玖〉《雲界》緋：ストーリー/
げんきだま /元鬼玉;必殺技〉萃香〉緋非/
げんげつ /幻月;キャラ名〉初出〉幻想郷：Extraボス/
げんげつざん /弦月斬;必殺技〉妖夢〉萃緋非/
げんこつすまっしゅ /拳打「げんこつスマッシュ」;スペル〉一輪〉星：3面 EN--/げんこつスマッシュ;スペル〉一輪〉《拳打》星：3面 EN--/
げんさんいよりまさのゆみ /恨弓「源三位頼政の弓」;スペル〉ぬえ〉星：Extra/源三位頼政の弓;スペル〉ぬえ〉《恨弓》星：Extra/
げんさんみよりまさのゆみ /恨弓「源三位頼政の弓」;スペル〉ぬえ〉星：Extra/源三位頼政の弓;スペル〉ぬえ〉《恨弓》星：Extra/
げんざんみよりまさのゆみ /恨弓「源三位頼政の弓」;スペル〉ぬえ〉星：Extra/源三位頼政の弓;スペル〉ぬえ〉《恨弓》星：Extra/
げんしせよいせかいのきょうきを /＊幻視せよ！　異世界の狂気を＊;スペル〉菫子〉深憑：PC（怪ラストワード）/幻視せよ！　異世界の狂気を;スペル〉菫子〉《》深憑：PC（怪ラストワード）/
げんしちょうりつ /狂符「幻視調律（ビジョナリチューニング）」;スペル〉鈴仙〉永：5面 EN--/狂符「幻視調律」;スペル〉鈴仙〉永：5面 EN--/幻視調律（ビジョナリチューニング）;スペル〉鈴仙〉《狂符》永：5面 EN--/幻視調律;スペル〉鈴仙〉《狂符》永：5面 EN--/
げんしのしんれいかい /「原始の神霊界」;スペル〉純狐〉紺：6面 EN--/原始の神霊界;スペル〉純狐〉《》紺：6面 EN--/
げんしのよる /幻視の夜　～ Ghostly Eyes;曲名〉永夜抄：1面テーマ／蓮台野夜行：＃05/
げんじい /玄爺;キャラ名〉初出〉封魔録：靈夢の移動手段/
げんせいざん /人符「現世斬」;スペル〉妖夢〉永：自機／萃緋非：PC/現世斬;スペル〉妖夢〉《人符》永：自機／萃緋非：PC/
げんせざん /人符「現世斬」;スペル〉妖夢〉永：自機／萃緋非：PC/現世斬;スペル〉妖夢〉《人符》永：自機／萃緋非：PC/
げんせもうしゅう /修羅剣「現世妄執」;スペル〉妖夢〉妖：5面 --HL/現世妄執;スペル〉妖夢〉《修羅剣》妖：5面 --HL/
げんそうかがく /幻想科学　～ Doll's Phantom;曲名〉秋霜玉：6面ボスのテーマ2｜《幻想機械　～ Phantom Factory》夢違科学世紀：＃10/
げんそうきかい /幻想機械　～ Phantom Factory;曲名〉夢違科学世紀：＃10｜《幻想科学　～ Doll's Phantom》秋霜玉：6面ボスのテーマ2/
げんそうきょう /幻想郷;作品名〉東方Project第4弾（1998年8月14日 C54）,用語〉世界観〉一般/幻想郷　～ Lotus Land Story;曲名〉幻想郷：タイトル画面テーマ／怪綺談：MusicRoom（幻想郷）＃01／幺樂団1：＃01/
げんそうきょうえんぎ /幻想郷縁起;用語〉アイテム〉書物（著者：稗田阿求）/
げんそうきょうくうしゅうしんせん /「幻想郷空中神戦」;スペル〉諏訪子〉非：ストーリー/幻想郷空中神戦;スペル〉諏訪子〉《》非：ストーリー/
げんそうきょうさみっと /幻想郷サミット;同人イベント〉即売会/
げんそうきょうそうけつ /幻想狂想穴;必殺技〉紫〉萃緋非憑/
げんそうきょうでんせつ /虚史「幻想郷伝説」;スペル〉慧音〉永：3面 --HL/幻想郷伝説;スペル〉慧音〉《虚史》永：3面 --HL/
げんそうきょうのかいか /花符「幻想郷の開花」;スペル〉幽香〉花：PC（C2，C3）/幻想郷の開花;スペル〉幽香〉《花符》花：PC（C2，C3）/
げんそうきょうのふたついわ /幻想郷の二ッ岩;曲名〉心綺楼：ステージ妖怪狸の森（夜），マミゾウのテーマ｜深秘録，憑依華：マミゾウのテーマ/
げんそうきょうのよみがえり /再迷「幻想郷の黄泉還り」;スペル〉幽々子〉萃緋非：PC/幻想郷の黄泉還り;スペル〉幽々子〉《再迷》萃緋非：PC/
げんそうきょうふうどき /幻想郷風土記;用語〉世界観〉史料/
げんそうきょうふぉーらむ /幻想郷フォーラム;同人イベント〉即売会/
げんそうきょうふしぎはっけん /幻想郷ふしぎ発見;曲名〉深秘録：キャラクター選択画面テーマ/
げんそうきょくばっすい /幻想曲抜萃;作品名〉東方萃夢想 ORIGINAL SOUND TRACK（2005年8月14日 C68）/
げんそうくうそうけつ /幻想空想穴;必殺技〉霊夢〉萃/
げんそうくうそうのあな /幻想空想穴;必殺技〉霊夢〉萃/
げんそうげつめんせんそうそうどう /幻想月面戦争騒動;用語〉世界観〉異変・事件・騒動（第一次月面戦争）/
げんそうしさ /幻弾「幻想視差(ブラフバラージ)」;スペル〉鈴仙〉緋：ストーリー/幻弾「幻想視差」;スペル〉鈴仙〉緋：ストーリー/幻想視差(ブラフバラージ);スペル〉鈴仙〉《幻弾》緋：ストーリー/幻想視差;スペル〉鈴仙〉《幻弾》緋：ストーリー/
げんそうしゅんか /幻想春花;ショット〉幽香〉花：EX/
げんそうじょうるり /幻想浄瑠璃;曲名〉輝針城：4面ボス・弁々，八橋のテーマ／アマノジャク：5-1のテーマ/
げんそうていと /幻想帝都;曲名〉秋霜玉：2面テーマ/
げんそうてんのう /終符「幻想天皇」;スペル〉慧音〉永：3面 EN--/幻想天皇;スペル〉慧音〉《終符》永：3面 EN--/
げんそうのえいえんさい /幻想の永遠祭;曲名〉蓮台野夜行：＃11/
げんそうのじゅうにん /幻想の住人;曲名〉幻想郷：ネームレジストのテーマ／怪綺談：MusicRoom（幻想郷）＃22／幺樂団1：＃22/
げんそうのちかだいせんろもう /幻想の地下大線路網;曲名〉虹龍洞：Extraテーマ/
げんそうのつき /夢戦「幻想之月」;スペル〉霊夢〉萃：ストーリー/幻想之月;スペル〉霊夢〉《夢戦》萃：ストーリー/
げんそうのほわいととらべらー /幻想のホワイトトラベラー;曲名〉天空璋：4面テーマ／虹色のセプテントリオン：＃2/
げんそうはなまつり /幻想花まつり;同人イベント〉即売会/
げんそうはるはな /幻想春花;ショット〉幽香〉花：EX/
げんそうばうんだりーくらっく /結界「幻想バウンダリークラック」;スペル〉霊夢〉深：Extraストーリー/幻想バウンダリークラック;スペル〉霊夢〉《結界》深：Extraストーリー/
げんそうふうび /「幻想風靡」;スペル〉文〉風：4面 -NH-／緋非：PC／緋：ストーリー／DS：SP-9/幻想風靡;スペル〉文〉《》風：4面 -NH-／緋非：PC／緋：ストーリー／DS：SP-9/
げんそうまんじかさ /幻想卍傘;必殺技〉紫〉緋非憑/
げんそうまんじがさ /幻想卍傘;必殺技〉紫〉緋非憑/
げんだいのしんれいかい /「現代の神霊界」;スペル〉純狐〉紺：6面 --HL/現代の神霊界;スペル〉純狐〉《》紺：6面 --HL/
げんぶのさわ /玄武の沢;用語〉地名（妖怪の山の麓）/
げんむかい /幻夢界;曲名〉封魔録：3面テーマ／怪綺談：MusicRoom（封魔録）＃06／幺樂団3：＃06,用語〉地名（PC-98）/
げんりふめいのようかいだま /アンノウン「原理不明の妖怪玉」;スペル〉ぬえ〉神：Extra道中/原理不明の妖怪玉;スペル〉ぬえ〉《アンノウン》神：Extra道中/
げんろうげつげい /「幻朧月睨（ルナティックレッドアイズ）」;スペル〉鈴仙〉永：LastWord／緋非深（PS4）憑：PC/「幻朧月睨」;スペル〉鈴仙〉永：LastWord／緋非深（PS4）憑：PC/幻朧月睨（ルナティックレッドアイズ）;スペル〉鈴仙〉《》永：LastWord／緋非深（PS4）憑：PC/幻朧月睨;スペル〉鈴仙〉《》永：LastWord／緋非深（PS4）憑：PC/
げんわくみすでぃれくしょん /奇術「幻惑ミスディレクション」;スペル〉咲夜〉紅：5面道中 --HL/幻惑ミスディレクション;スペル〉咲夜〉《奇術》紅：5面道中 --HL/
げーむおーばー /ゲームオーバー;曲名〉夢時空：ゲームオーバーのテーマ／怪綺談：MusicRoom（夢時空）＃21／幺樂団4：＃20/
こあくま /小悪魔;キャラ名〉初出〉紅魔郷：4面中ボス/
こあくりょうふっかつせし /「小悪霊復活せし」;スペル〉燐〉地：5面 --HL/小悪霊復活せし;スペル〉燐〉《》地：5面 --HL/
こいいろまじっく /恋色マジック;曲名〉封魔録：4面ボス・魔理沙のテーマ／怪綺談：MusicRoom（封魔録）＃09／幺樂団3：＃09｜萃夢想：魔理沙（昼）のテーマ／非想天則：魔理沙のテーマ/
こいいろますたーすぱーく /恋色マスタースパーク;曲名〉永夜抄：4面ボス・魔理沙のテーマ｜深秘録，憑依華：魔理沙のテーマ｜剛欲異聞：vs 魔理沙/
こいし /古明地こいし;キャラ名〉初出〉地霊殿：Extraボス/こいし;キャラ名〉初出〉地霊殿：Extraボス/
こいしころぼうし /小石ころ帽子;アビリティカード〉虹BP：能力（こいし）/
こいのいけび /復燃「恋の埋火」;スペル〉こいし〉地：Extra/恋の埋火;スペル〉こいし〉《復燃》地：Extra/
こいのうずみび /復燃「恋の埋火」;スペル〉こいし〉地：Extra/恋の埋火;スペル〉こいし〉《復燃》地：Extra/
こいのめいろ /禁忌「恋の迷路」;スペル〉フランドール〉紅：Extra/恋の迷路;スペル〉フランドール〉《禁忌》紅：Extra/
こうあんのかみかぜ /奇跡「弘安の神風」;スペル〉早苗〉DS：Ex-3/弘安の神風;スペル〉早苗〉《奇跡》DS：Ex-3/
こううんうさぎのあし /幸運うさぎの足;アビリティカード〉虹：能力（てゐ）/
こううんりゅうすい /行雲流水;曲名〉憑依華：エンディングテーマ,カットイン〉霊夢〉花/
こうかしゅう /降華蹴;必殺技〉美鈴〉萃非/
こうかんどなずーりんぺんでゅらむ /視符「高感度ナズーリンペンデュラム」;スペル〉ナズーリン〉星：1面 --H-/高感度ナズーリンペンデュラム;スペル〉ナズーリン〉《視符》星：1面 --H-/
こうきょうきょく /紅響曲　～ Scarlet Phoneme;曲名〉幻想郷：2面ボス・くるみのテーマ／怪綺談：MusicRoom（幻想郷）＃06／幺樂団1：＃06/
こうげいのおんがくしつ /虹霓の音楽室;Music Room〉虹龍洞/
こうげきてきなほうとう /攻撃的な宝塔;アビリティカード〉BP：装備（星）/
こうさいりくり /光彩陸離;カットイン〉リリカ，ルナサ〉花/
こうさいりくりのまい /星風「光彩陸離の舞」;スペル〉龍〉虹：5面 EN--/光彩陸離の舞;スペル〉龍〉《星風》虹：5面 EN--/
こうさいりくりらんぶ /星風「光彩陸離乱舞」;スペル〉龍〉虹：5面 --HL/光彩陸離乱舞;スペル〉龍〉《星風》虹：5面 --HL/
こうざんりゅうすい /高山流水;カットイン〉メルラン〉花/
こうしとぅーぴど /光子トゥーピド;必殺技〉にとり〉心深憑/
こうしのれい /好死の霊;必殺技〉幽々子〉緋非/
こうしんきょうど /交信強度;用語〉ゲーム〉地/
こうじょうふへんのさんびょうし /恒常不変の参廟祀;曲名〉憑依華：ストーリー戦闘曲（夢殿大祀廟）/
こうじんかん /「虹人環」;スペル〉千亦〉虹：6面 ENHL/虹人環」;スペル〉千亦〉《》虹：6面 ENHL/
こうすんけい /紅寸剄;必殺技〉美鈴〉非/
こうせいなるうばいあい /公正なる奪い合い;曲名〉深秘録：ストーリーモード専用戦闘曲3/
こうせんちゅううのたびのあめ /古雨「黄泉中有の旅の雨」;スペル〉小町〉文：10-5/黄泉中有の旅の雨;スペル〉小町〉《古雨》文：10-5/
こうそくわだいころけっと /七鼓「高速和太鼓ロケット」;スペル〉雷鼓〉輝：Extra/高速和太鼓ロケット;スペル〉雷鼓〉《七鼓》輝：Extra/
こうてい /黄帝;必殺技〉華扇〉深憑/
こうとさんくつ /狡兎三窟;カットイン〉てゐ〉花/
こうどのようこめん /吼怒の妖狐面;必殺技〉こころ〉心深憑/
こうふうせいげつ /虹光「光風霽月」;スペル〉龍〉虹：5面 ENHL/光風霽月;スペル〉龍〉《虹光》虹：5面 ENHL/
こうほう /紅砲;必殺技〉美鈴〉萃非/
こうま /紅魔;用語〉その他/
こうまかん /紅魔館;用語〉施設・建造物（妖怪の山の麓，霧の湖の畔）/
こうまきょう /紅魔郷;作品名〉東方Project第6弾（2002年8月11日 C62）/
こうむいへん /紅霧異変;用語〉世界観〉異変・事件・騒動（紅魔郷）/
こうもうのおらんだにんぎょう /紅符「紅毛の和蘭人形」;スペル〉アリス〉妖：3面 EN--/紅毛の和蘭人形;スペル〉アリス〉《紅符》妖：3面 EN--/
こうや /紅夜;曲名〉萃夢想：会話シーン曲/
こうようせんぷう /旋符「紅葉扇風」;スペル〉文〉緋非：PC/紅葉扇風;スペル〉文〉《旋符》緋非：PC/
こうようのかぐらじし /喜符「昂揚の神楽獅子」;スペル〉こころ〉心：ストーリー/昂揚の神楽獅子;スペル〉こころ〉《喜符》心：ストーリー/
こうりゅうおんみょうぎょく /玉符「虹龍陰陽玉」;スペル〉魅須丸〉虹：4面 ENH-/虹龍陰陽玉;スペル〉魅須丸〉《玉符》虹：4面 ENH-/
こうりゅうおんみょうだま /玉符「虹龍陰陽玉」;スペル〉魅須丸〉虹：4面 ENH-/虹龍陰陽玉;スペル〉魅須丸〉《玉符》虹：4面 ENH-/
こうりゅうどう /虹龍洞;作品名〉東方Project第18弾（2021年5月4日 Steam）,用語〉地名（妖怪の山）/
こうりゅうのといき /光星「光龍の吐息」;スペル〉衣玖〉緋非：PC/光龍の吐息;スペル〉衣玖〉《光星》緋非：PC/
こうりん /香霖;キャラ名〉初出〉香霖堂：主人公（霖之助の渾名）/
こうりんどう /香霖堂;作品名〉連載小説（著者：ZUN，挿絵：唖采弦二）,用語〉施設・建造物（魔法の森の入口）/
こうろう /紅楼　～ Eastern Dream...;曲名〉紅魔郷：スタッフロールテーマ/
こうろうむ /紅楼夢;同人イベント〉即売会/
こうろんおつばく /甲論乙駁;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
こおにのしんこきゅう /吐息「小鬼の深呼吸」;スペル〉萃香〉緋：ストーリー/小鬼の深呼吸;スペル〉萃香〉《吐息》緋：ストーリー/
こおりついたえいえんのみやこ /凍り付いた永遠の都;曲名〉紺珠伝：4面テーマ／燕石博物誌：＃02/
こおりぱわー /こおりパワー;用語〉ゲーム〉大/
こがくれのぎじゅつ /森符「木隠れの技術」;スペル〉たかね〉虹：2面 EN--/木隠れの技術;スペル〉たかね〉《森符》虹：2面 EN--/
こがさ /多々良小傘;キャラ名〉初出〉星蓮船：2面中ボス，2面ボス，Extra中ボス/小傘;キャラ名〉初出〉星蓮船：2面中ボス，2面ボス，Extra中ボス/
こがたなだん /小刀弾;用語〉ゲーム〉共通/
こきょうのほしがうつるうみ /故郷の星が映る海;曲名〉紺珠伝：6面テーマ／燕石博物誌：＃09/
こくしむそうのくすり /生薬「国士無双の薬」;スペル〉鈴仙〉緋非：PC/国士無双の薬;スペル〉鈴仙〉《生薬》緋非：PC/
こくふあいてむ /刻符アイテム;用語〉ゲーム〉永/
こくもつしんのやくそく /豊作「穀物神の約束」;スペル〉穣子〉風：1面 --HL/穀物神の約束;スペル〉穣子〉《豊作》風：1面 --HL/
こけい /虎勁;必殺技〉美鈴〉非/
こころ /秦こころ;キャラ名〉初出〉心綺楼/こころ;キャラ名〉初出〉心綺楼/
こころのるーれっと /こころのルーレット;必殺技〉こころ〉心/
こころゆさぶるとしでんせつ /心揺さぶる都市伝説;曲名〉深秘録：タイトル画面テーマ/
こじんのえにし /故人の縁;ショット〉小町〉花：EX/
こじんのえん /故人の縁;ショット〉小町〉花：EX/
こじんのおとどけもの /故人のお届け物;必殺技〉幽々子〉非/
こじんのゆかり /故人の縁;ショット〉小町〉花：EX/
こじんのよすが /故人の縁;ショット〉小町〉花：EX/
こすず /本居小鈴;キャラ名〉初出〉鈴奈庵：主人公/小鈴;キャラ名〉初出〉鈴奈庵：主人公/
こずみっくれでぃえーしょん /月「コズミックレディエーション」;スペル〉ヘカーティア〉ND：裏-木-3/コズミックレディエーション;スペル〉ヘカーティア〉《月》ND：裏-木-3/
こだいひすい /古代翡翠;必殺技〉諏訪子〉非/
こちや /東風谷;キャラ名〉姓その他/
こちやさなえ /東風谷早苗;キャラ名〉初出〉風神録：5面中ボス，5面ボス/
こちゅうのだいぎんが /薬符「壺中の大銀河」;スペル〉永琳〉永：6B面 ENHL/壺中の大銀河;スペル〉永琳〉《薬符》永：6B面 ENHL/
こちゅうのてんち /天丸「壺中の天地」;スペル〉永琳〉永：6A面前哨戦 ENHL/壺中の天地;スペル〉永琳〉《天丸》永：6A面前哨戦 ENHL/
こちょうむがんないとめあ /薬符「胡蝶夢丸ナイトメア」;スペル〉永琳〉文：9-3/胡蝶夢丸ナイトメア;スペル〉永琳〉《薬符》文：9-3/
こちょうむのまい /胡蝶夢の舞;必殺技〉幽々子〉萃緋非/
こっくりさんのけいやく /「狐狗狸さんの契約」;スペル〉藍〉妖：Extra/狐狗狸さんの契約;スペル〉藍〉《》妖：Extra/
こづちだいかいてん /小槌大回転;必殺技〉針妙丸〉憑/
こづちのまりょく /小槌の魔力;曲名〉輝針城：エンディングテーマ/
こていだん /固定弾;用語〉ゲーム〉共通/
ことひめ /小兎姫;キャラ名〉初出〉夢時空/
こどくざらしゃくじゅう /蠱毒皿の積重;特技〉布都〉心/
こどくなうぇあうるふ /孤独なウェアウルフ;曲名〉輝針城：3面ボス・影狼のテーマ/
こどくのぐるめ /「蠱毒のグルメ」;スペル〉百々世〉虹：Extra/蠱毒のグルメ;スペル〉百々世〉《》虹：Extra/
このなんどめかのいのちむそうふういんされるまで /「この何度目かの命、夢想封印されるまで」;スペル〉妹紅〉憑：ストーリー（スレイブ：霊夢）/この何度目かの命、夢想封印されるまで;スペル〉妹紅〉《》憑：ストーリー（スレイブ：霊夢）/
このなんどめかのいのちもえつきるまで /「この何度目かの命、燃え尽きるまで」;スペル〉妹紅〉深：Extraストーリー/この何度目かの命、燃え尽きるまで;スペル〉妹紅〉《爪符》深：Extraストーリー/
このよにそんざいしてはならないぼうしょく /剛欲「この世に存在してはならない暴食」;スペル〉尤魔〉剛：ストーリー/この世に存在してはならない暴食;スペル〉尤魔〉剛：ストーリー/
こばるとすぷれっど /コバルトスプレッド;ショット〉早苗〉星紺｜必殺技〉早苗〉非/
こびとのいっぽんづり /小人の一本釣り;必殺技〉針妙丸〉深憑/
こびとのいばらみち /小弾「小人の茨道」;スペル〉針妙丸〉輝：6面 --HL/小人の茨道;スペル〉針妙丸〉《小弾》輝：6面 --HL/
こびとのじごく /「小人の地獄」;スペル〉針妙丸〉ア：8-4/小人の地獄;スペル〉針妙丸〉《》ア：8-4/
こびとのみち /小弾「小人の道」;スペル〉針妙丸〉輝：6面 EN--/小人の道;スペル〉針妙丸〉《小弾》輝：6面 EN--/
こまいぬだいかいてん /独楽「コマ犬大回転」;スペル〉あうん〉ND：金-2/コマ犬大回転;スペル〉あうん〉《独楽》ND：金-2/
こまいぬまわし /独楽「コマ犬回し」;スペル〉あうん〉天：3面 ENH-/コマ犬回し;スペル〉あうん〉《独楽》天：3面 ENH-/
こまくさ /駒草;キャラ名〉姓その他/
こまくささくぱーぺちゅあるすのー /駒草咲くパーペチュアルスノー;曲名〉虹龍洞：3面テーマ/
こまくささんにょ /駒草山如;キャラ名〉初出〉虹龍洞：3面中ボス，3面ボス/
こまくさだゆう /駒草太夫;キャラ名〉初出〉虹龍洞：3面中ボス，3面ボス（山如の通称）/
こまち /小野塚小町;キャラ名〉初出〉花映塚/小町;キャラ名〉初出〉花映塚/
こまの /高麗野;キャラ名〉姓その他/
こまのあうん /高麗野あうん;キャラ名〉初出〉天空璋：3面ボス/
こめいじ /古明地;キャラ名〉姓その他/
こめいじこいし /古明地こいし;キャラ名〉初出〉地霊殿：Extraボス/
こめいじこんぷれっくす /古明地こんぷれっくす;同人イベント〉即売会/
こめいじさとり /古明地さとり;キャラ名〉初出〉地霊殿：4面ボス/
こめっとすとりーむ /流星「コメットストリーム」;スペル〉スターサファイア〉大：B1-2/コメットストリーム;スペル〉スターサファイア〉《流星》大：B1-2/
こめつぶだん /米粒弾;用語〉ゲーム〉共通/
こもりぱぱらっち /写真「籠もりパパラッチ」;スペル〉はたて〉ア：6-7/籠もりパパラッチ;スペル〉はたて〉《写真》ア：6-7/
こよいはひょういつなえごいすと /今宵は飄逸なエゴイスト(Live ver)　～ Egoistic Flowers.;曲名〉憑依華：ストーリー戦闘曲（太陽のライブステージ）｜《》剛欲異聞：vs 女苑＆紫苑/今宵は飄逸なエゴイスト　～ Egoistic Flowers.;曲名〉剛欲異聞：vs 女苑＆紫苑｜《Live ver》憑依華：ストーリー戦闘曲（太陽のライブステージ）/
こりようかいれーざー /式輝「狐狸妖怪レーザー」;スペル〉藍〉妖：Extra/狐狸妖怪レーザー;スペル〉藍〉《式輝》妖：Extra/
これくたーのゆううつなごご /コレクターの憂鬱な午後;曲名〉バレットフィリア：タイトル画面テーマ/
これでうきよもおしまいじゃあ /大ナマズ「これで浮き世もおしまいじゃあ！！」;スペル〉ナマズ〉非：ストーリー/これで浮き世もおしまいじゃあ！！;スペル〉ナマズ〉《大ナマズ》非：ストーリー/
これでもあたしきれいよね /＊これでもアタシ、キレイよね？＊;スペル〉こころ〉深憑：PC（怪ラストワード）/これでもアタシ、キレイよね？;スペル〉こころ〉《》深憑：PC（怪ラストワード）/
ころばぬさきのすぺる /転ばぬ先のスペル;アビリティカード〉虹：能力（パチュリー）/
こわされたおまもり /疵痕「壊されたお守り」;スペル〉雛〉風：2面 --HL/壊されたお守り;スペル〉雛〉《疵痕》風：2面 --HL/
こんいろのきょうむ /月符「紺色の狂夢」;スペル〉ドレミー〉紺：3面 ENHL/紺色の狂夢;スペル〉ドレミー〉《月符》紺：3面 ENHL/
こんがら /Konngara;キャラ名〉初出〉靈異伝：地獄20面ボス/
こんぎのつるぎ /坤儀の剣;必殺技〉天子〉緋非/
こんごうらせん /光鬼「金剛螺旋」;スペル〉勇儀〉DS：6-3/金剛螺旋;スペル〉勇儀〉《光鬼》DS：6-3/
こんしんしょうらいたて /坤神招来　盾;必殺技〉早苗〉非/
こんしんしょうらいてつわ /坤神招来　鉄輪;必殺技〉早苗〉非/
こんしんしょうらいわな /坤神招来　罠;必殺技〉早苗〉非/
こんじくのおおおに /符の弐「坤軸の大鬼」;スペル〉萃香〉萃：ストーリー/坤軸の大鬼;スペル〉萃香〉《符の弐》萃：ストーリー/
こんじゃくげんそうきょう /今昔幻想郷　～ Flower Land;曲名〉花映塚：幽香のテーマ/
こんでぃしょんどてれぽーと /コンディションドテレポート;必殺技〉こいし〉心/
こんでんすどばぶる /コンデンスドバブル;必殺技〉パチュリー〉緋非/
こんなよはもえつきてしまえ /＊こんな世は燃え尽きてしまえ！＊;スペル〉妹紅〉深憑：PC（怪ラストワード）/こんな世は燃え尽きてしまえ！;スペル〉妹紅〉《》深憑：PC（怪ラストワード）/
こんぱく /魂魄;キャラ名〉姓その他/
こんぱくようき /魂魄妖忌;キャラ名〉初出〉妖々夢：設定のみ/
こんぱくようむ /魂魄妖夢;キャラ名〉初出〉妖々夢：5面中ボス，5面ボス，6面中ボス/
こんふぁいんどいのせんと /茨符「コンファインドイノセント」;スペル〉こいし〉心：ストーリー/コンファインドイノセント;スペル〉こいし〉《茨符》心：ストーリー/
こんぷりーとくらりふぃけいしょん /「コンプリートクラリフィケイション」;スペル〉星〉星：5面 ---L/コンプリートクラリフィケイション;スペル〉星〉《》星：5面 ---L/
こんぷりーとだーくねす /Complete Darkness;曲名〉封魔録：最終面ボス・魅魔のテーマ／怪綺談：MusicRoom（封魔録）＃11［Remix］／幺樂団3：＃11/
こーりん /香霖;キャラ名〉初出〉香霖堂：主人公（霖之助の渾名）/
こーるどいんふぇるの /コールドインフェルノ;ショット〉魔理沙〉風/
こーるどすなっぷ /寒符「コールドスナップ」;スペル〉レティ〉文：2-4/コールドスナップ;スペル〉レティ〉《寒符》文：2-4/
こーるどすぷりんくらー /氷塊「コールドスプリンクラー」;スペル〉チルノ〉非：PC/コールドスプリンクラー;スペル〉チルノ〉《氷塊》非：PC/
こーるどでぃう゛ぃにてぃー /凍符「コールドディヴィニティー」;スペル〉チルノ〉花：PC（BA）/コールドディヴィニティー;スペル〉チルノ〉《凍符》花：PC（BA）/
こーるどでぃびにてぃー /凍符「コールドディヴィニティー」;スペル〉チルノ〉花：PC（BA）/コールドディヴィニティー;スペル〉チルノ〉《凍符》花：PC（BA）/
ごういんでみじゅくなじょうりゅうそうち /蒸留「強引で未熟な蒸留装置」;スペル〉尤魔〉剛：ストーリー/強引で未熟な蒸留装置;スペル〉尤魔〉剛：ストーリー/
ごうかきゅうさい /地蔵「業火救済」;スペル〉成美〉天：4面 --HL/業火救済;スペル〉成美〉《地蔵》天：4面 --HL/
ごうかのきぼう /夢地蔵「劫火の希望」;スペル〉成美〉ND：裏-日-5/劫火の希望;スペル〉成美〉《夢地蔵》ND：裏-日-5/
ごうかまんとる /業火マントル;曲名〉地霊殿：6面テーマ｜剛欲異聞：ステージ曲（旧灼熱地獄）/
ごうきょくかぜ /合局風;必殺技〉布都〉心/
ごうきょくふう /合局風;必殺技〉布都〉心/
ごうぞくらんぶ /召喚「豪族乱舞」;スペル〉神子〉神：6面 ENHL/豪族乱舞;スペル〉神子〉《召喚》神：6面 ENHL/
ごうとくじ /豪徳寺;キャラ名〉姓その他/
ごうとくじみけ /豪徳寺ミケ;キャラ名〉初出〉虹龍洞：1面中ボス，1面ボス/
ごうふうしんせんざん /獄神剣「業風神閃斬」;スペル〉妖夢〉妖：5面 ---L/業風神閃斬;スペル〉妖夢〉《獄神剣》妖：5面 ---L｜《符の参》萃：ストーリー/符の参「業風神閃斬」;スペル〉妖夢〉萃：ストーリー/
ごうふうせんえいじん /獄炎剣「業風閃影陣」;スペル〉妖夢〉妖：5面 --H-/業風閃影陣;スペル〉妖夢〉《獄炎剣》妖：5面 --H-/
ごうよくいぶん /剛欲異聞;作品名〉東方Project第17.5弾（2021年10月24日 秋季例大祭8）/
ごうよくどうめい /剛欲同盟;用語〉組織・団体（派閥）（盟主：尤魔）/
ごうよくなけもののむじか /強欲な獣のムジカ;作品名〉東方剛欲異聞 ORIGINAL SOUND TRACK（2021年11月28日 紅楼夢17）/
ごうよくなけもののめめんと /強欲な獣のメメント;曲名〉剛欲異聞：vs 尤魔１/
ごうよくなじゅうしんとうてつのゆうげ /「剛欲な獣神トウテツの夕餉」;スペル〉尤魔〉剛：ストーリー/剛欲な獣神トウテツの夕餉;スペル〉尤魔〉剛：ストーリー/
ごうよくなもうじゃたちのかいいき /沈没「強欲な亡者達の海域」;スペル〉水蜜〉剛：PC，ストーリー/強欲な亡者達の海域;スペル〉水蜜〉剛：PC，ストーリー/
ごくかいしせん /血戦「獄界視線」;スペル〉久侘歌〉鬼：Extra道中/獄界視線;スペル〉久侘歌〉《血戦》鬼：Extra道中/
ごくこがくれのぎじゅつ /森符「極・木隠れの技術」;スペル〉たかね〉虹：2面 --H-/極・木隠れの技術;スペル〉たかね〉《森符》虹：2面 --H-/
ごくさいおうのしんいき /森符「極・最奥の森域」;スペル〉たかね〉虹：2面 --H-/極・最奥の森域;スペル〉たかね〉《森符》虹：2面 --H-/
ごくさいたいふう /彩符「極彩颱風」;スペル〉美鈴〉紅：3面 -NHL/極彩颱風;スペル〉美鈴〉《彩符》紅：3面 -NHL/
ごくさいたいふーん /彩符「極彩颱風」;スペル〉美鈴〉紅：3面 -NHL/極彩颱風;スペル〉美鈴〉《彩符》紅：3面 -NHL/
ごくさいはいう /彩符「極彩沛雨」;スペル〉美鈴〉非：ストーリー/極彩沛雨;スペル〉美鈴〉《彩符》非：ストーリー/
ごくしょうだん /極小弾;用語〉ゲーム〉共通/
ごくねつのかんけつせん /「獄熱の間欠泉」;スペル〉諏訪子〉非：ストーリー/獄熱の間欠泉;スペル〉諏訪子〉《》非：ストーリー/
ごくらくおんせんじごく /怨泉「極楽温泉地獄」;スペル〉勇儀〉剛：ストーリー/極楽温泉地獄;スペル〉勇儀〉剛：ストーリー/
ごくらくのむらさきのくもじ /吉兆「極楽の紫の雲路」;スペル〉白蓮〉星：6面 ---L/極楽の紫の雲路;スペル〉白蓮〉《吉兆》星：6面 ---L/
ごく・こがくれのぎじゅつ /森符「極・木隠れの技術」;スペル〉たかね〉虹：2面 --H-/極・木隠れの技術;スペル〉たかね〉《森符》虹：2面 --H-/
ごく・さいおうのしんいき /森符「極・最奥の森域」;スペル〉たかね〉虹：2面 --H-/極・最奥の森域;スペル〉たかね〉《森符》虹：2面 --H-/
ごこくほうじょうは /秋符「五穀豊穣波」;スペル〉穣子：BP/五穀豊穣波;スペル〉穣子：BP/
ごこくほうじょうらいすしゃわー /神徳「五穀豊穣ライスシャワー」;スペル〉早苗〉地：Extra道中/五穀豊穣ライスシャワー;スペル〉早苗〉《神徳》地：Extra道中/
ごじゅうさんみにっつのあおいうみ /53ミニッツの青い海;曲名〉卯酉東海道：＃02/
ごじゅうろくおくななせんまんねんのたんじゅんろうどう /「56億7千万年の単純労働」;スペル〉成美：BP/56億7千万年の単純労働;スペル〉成美：BP/
ごせんぞさまがみているぞ /夢符「ご先祖様が見ているぞ」;スペル〉こいし〉深憑：PC/ご先祖様が見ているぞ;スペル〉こいし〉《夢符》深憑：PC/
ごぜんれいじのすりーすとらいく /三鼓「午前零時のスリーストライク」;スペル〉雷鼓〉輝：Extra/午前零時のスリーストライク;スペル〉雷鼓〉《三鼓》輝：Extra/
ごそうりゅうのたま /珠符「五爪龍の珠」;スペル〉衣玖〉非：PC／DS：10-4/五爪龍の珠;スペル〉衣玖〉《珠符》非：PC／DS：10-4/
ごづめりゅうのたま /珠符「五爪龍の珠」;スペル〉衣玖〉非：PC／DS：10-4/五爪龍の珠;スペル〉衣玖〉《珠符》非：PC／DS：10-4/
ごにゅうげんそう /人界剣「悟入幻想」;スペル〉妖夢〉妖：5面 EN--/悟入幻想;スペル〉妖夢〉《人界剣》妖：5面 EN--/
ごほうてんどうらんぶ /童符「護法天童乱舞」;スペル〉橙〉妖：2面 ---L/護法天童乱舞;スペル〉橙〉《童符》妖：2面 ---L/
ごりあてにんぎょう /試験中「ゴリアテ人形」;スペル〉アリス〉非：ストーリー/ゴリアテ人形;スペル〉アリス〉《試験中》非：ストーリー/
ごーすとくりふぉーど /冥管「ゴーストクリフォード」;スペル〉メルラン〉妖：4面 --HL/ゴーストクリフォード;スペル〉メルラン〉《冥管》妖：4面 --HL/
ごーすとすぽっと /幽蝶「ゴーストスポット」;スペル〉幽々子〉神：1面 EN--/幽蝶「ゴーストスポット　- 桜花 -」;スペル〉幽々子〉神：1面 --HL/ゴーストスポット;スペル〉幽々子〉《幽蝶》神：1面 EN--/ゴーストスポット　- 桜花 -;スペル〉幽々子〉《幽蝶》神：1面 --HL/
ごーすとすぽっとおうか /幽蝶「ゴーストスポット　- 桜花 -」;スペル〉幽々子〉神：1面 --HL/ゴーストスポット　- 桜花 -;スペル〉幽々子〉《幽蝶》神：1面 --HL/
ごーすとたうん /死符「ゴーストタウン」;スペル〉燐〉DS：8-3/ゴーストタウン;スペル〉燐〉《死符》DS：8-3/
ごーすとばたふらい /華霊「ゴーストバタフライ」;スペル〉幽々子〉妖：6面 E---/ゴーストバタフライ;スペル〉幽々子〉《華霊》妖：6面 E---/
ごーすとりーど /ゴーストリード;曲名〉神霊廟：1面ボス・幽々子のテーマ/
ごーるどでぃてくたー /捜符「ゴールドディテクター」;スペル〉ナズーリン〉星：1面 --HL/ゴールドディテクター;スペル〉ナズーリン〉《捜符》星：1面 --HL/
ごーるどらっしゅ /弾幕アマノジャク　ゴールドラッシュ;作品名〉東方Project番外作品（2014年11月16日 デジゲー博2014）/財宝「ゴールドラッシュ」;スペル〉ナズーリン〉DS：7-6/ゴールドラッシュ;スペル〉ナズーリン〉《財宝》DS：7-6/
さいう /彩符「彩雨」;スペル〉美鈴〉紅：3面 EN--/彩雨;スペル〉美鈴〉《彩符》紅：3面 EN--｜必殺技〉美鈴〉非/
さいおうのしんいき /森符「最奥の森域」;スペル〉たかね〉虹：2面 EN--/最奥の森域;スペル〉たかね〉《森符》虹：2面 EN--/
さいきょうさいあくのごくひんふこうしん /「最凶最悪の極貧不幸神」;スペル〉紫苑〉憑：ストーリー（スレイブ：紫）/最凶最悪の極貧不幸神;スペル〉紫苑〉《》憑：ストーリー（スレイブ：紫）/
さいきょうさいりょうのいへんかいけつみこ /「最強最良の異変解決巫女」;スペル〉霊夢〉憑：ストーリー（紫苑の「最凶最悪の極貧不幸神」に対して自機が使用）/最強最良の異変解決巫女;スペル〉霊夢〉《》憑：ストーリー（紫苑の「最凶最悪の極貧不幸神」に対して自機が使用）/
さいぎょうあやかし /西行妖;用語〉施設・建造物（白玉楼に生えている桜）/
さいぎょうさくらふぶき /桜符「西行桜吹雪」;スペル〉幽々子〉神：1面 --HL/西行桜吹雪;スペル〉幽々子〉《桜符》神：1面 --HL/
さいぎょうしゅんぷうざん /奥義「西行春風斬」;スペル〉妖夢〉萃：ストーリー/西行春風斬;スペル〉妖夢〉《奥義》萃：ストーリー/
さいぎょうじ /西行寺;キャラ名〉姓その他/
さいぎょうじむよねはん /「西行寺無余涅槃」;スペル〉幽々子〉永：LastWord/西行寺無余涅槃;スペル〉幽々子〉《》永：LastWord/
さいぎょうじゆゆこ /西行寺幽々子;キャラ名〉初出〉妖々夢：6面ボス/
さいけでりっくまんだら /「サイケデリックマンダラ」;スペル〉純狐〉ND：裏-金-3/サイケデリックマンダラ;スペル〉純狐〉《》ND：裏-金-3/
さいげつ /砕月;曲名〉萃夢想：会話シーン曲／緋想天：萃香のテーマ/
さいこうのふうりん /虹符「彩虹の風鈴」;スペル〉美鈴〉紅：3面 ENHL/彩虹の風鈴;スペル〉美鈴〉《虹符》紅：3面 ENHL/
さいこうふうりん /彩符「彩光風鈴」;スペル〉美鈴〉萃非：PC/彩光風鈴;スペル〉美鈴〉《彩符》萃非：PC/
さいこうらんぶ /彩符「彩光乱舞」;スペル〉美鈴〉紅：3面 --HL/彩光乱舞;スペル〉美鈴〉《彩符》 紅：3面 --HL｜《極彩》萃非：PC/極彩「彩光乱舞」;スペル〉美鈴〉萃非：PC/
さいこうれんかしょう /華符「彩光蓮華掌」;スペル〉美鈴〉文：5-3／非：PC/彩光蓮華掌;スペル〉美鈴〉《華符》文：5-3／非：PC/
さいこうれんげしょう /華符「彩光蓮華掌」;スペル〉美鈴〉文：5-3／非：PC/彩光蓮華掌;スペル〉美鈴〉《華符》文：5-3／非：PC/
さいこきねしす /サイコキネシス;アビリティカード〉虹BP：使用（菫子）/
さいこきねしすあぷり /念力「サイコキネシスアプリ」;スペル〉菫子〉深憑：PC/サイコキネシスアプリ;スペル〉菫子〉《念力》深憑：PC/
さいこきねしすえんどれす /超能力「サイコキネシスエンドレス」;スペル〉菫子〉憑：ストーリー（スレイブ：ドレミー）/サイコキネシスエンドレス;スペル〉菫子〉《超能力》憑：ストーリー（スレイブ：ドレミー）/
さいこきねしすてれぽてーしょん /Ｗ超能力「サイコキネシステレポテーション」;スペル〉菫子〉憑：ストーリー（スレイブ：菫子）/サイコキネシステレポテーション;スペル〉菫子〉《Ｗ超能力》憑：ストーリー（スレイブ：菫子）/
さいこぷろーじょん /念力「サイコプロージョン」;スペル〉菫子〉深：ストーリー/サイコプロージョン;スペル〉菫子〉《》深：ストーリー/
さいごのとりにてぃりりーじょん /「最後のトリニティリリージョン」;スペル〉霊夢〉心：ストーリー/最後のトリニティリリージョン;スペル〉霊夢〉《》心：ストーリー/
さいごのにちようびにみるあくむ /「最後の日曜日に見る悪夢」;スペル〉ドレミー〉ND：悪夢-ND-1/最後の日曜日に見る悪夢;スペル〉ドレミー〉《》ND：悪夢-ND-1/
さいしのみち /再思の道;用語〉地名/
さいしょでさいごのむめいのだんまく /「最初で最後の無名の弾幕」;スペル〉ヘカーティア〉紺：Extra/最初で最後の無名の弾幕;スペル〉ヘカーティア〉《》紺：Extra/
さいのかわら /賽の河原;用語〉地名/
さいれんとさいくろん /月光「サイレントサイクロン」;スペル〉ルナチャイルド〉大：C2-2/サイレントサイクロン;スペル〉ルナチャイルド〉《月光》大：C2-2/
さいれんとすとーむ /月光「サイレントストーム」;スペル〉ルナチャイルド〉大：B1-3/サイレントストーム;スペル〉ルナチャイルド〉《月光》大：B1-3/
さいれんとせれな /月符「サイレントセレナ」;スペル〉パチュリー〉紅：Extra道中／萃緋非：PC/サイレントセレナ;スペル〉パチュリー〉《月符》紅：Extra道中／萃緋非：PC/
さいれんとふらわー /月光「サイレントフラワー」;スペル〉ルナチャイルド〉大：C1-3/サイレントフラワー;スペル〉ルナチャイルド〉《月光》大：C1-3/
さかさびょうぶ /逆さ屏風;必殺技〉幽々子〉緋非/
さかさまいへん /逆様異変;用語〉世界観〉異変・事件・騒動（輝針城）/
さかた /坂田;キャラ名〉姓その他/
さかたねむの /坂田ネムノ;キャラ名〉初出〉天空璋：2面ボス/
さからうことなきをむねとせよ /神光「逆らう事なきを宗とせよ」;スペル〉神子〉神：6面 --HL/逆らう事なきを宗とせよ;スペル〉神子〉《神光》神：6面 --HL/
さき /驪駒早鬼;キャラ名〉初出〉鬼形獣：Extraボス/早鬼;キャラ名〉初出〉鬼形獣：Extraボス/
さきほこるひょういばな /咲き誇る憑依華;曲名〉憑依華：エンディングテーマ/
さぎうさぎのあし /詐欺うさぎの足;アビリティカード〉BP：能力（てゐ）/
さくや /十六夜咲夜;キャラ名〉初出〉紅魔郷：5面中ボス，5面ボス，6面中ボス/咲夜;キャラ名〉初出〉紅魔郷：5面中ボス，5面ボス，6面中ボス/
さくやとくせいすとっぷうぉっち /時符「咲夜特製ストップウォッチ」;スペル〉咲夜〉緋非：PC／緋：ストーリー/咲夜特製ストップウォッチ;スペル〉咲夜〉《時符》緋非：PC／緋：ストーリー/
さくやのせかい /「咲夜の世界」;スペル〉咲夜〉萃緋非：PC/咲夜の世界;スペル〉咲夜〉《》萃緋非：PC/
さくらいじえんじょう /炎符「桜井寺炎上」;スペル〉布都〉神：5面 --HL/桜井寺炎上;スペル〉布都〉《炎符》神：5面 --HL/
さくらいろのうみをおよいで /桜色の海を泳いで;曲名〉天空璋：3面テーマ/
さくらさくら /さくらさくら　～ Japanize Dream...;曲名〉妖々夢：スタッフロールテーマ/
さくらてん /桜点;用語〉ゲーム〉妖/
さくらふぶきじごく /桜符「桜吹雪地獄」;スペル〉幽々子〉神：OverDrive/桜吹雪地獄;スペル〉幽々子〉《桜符》神：OverDrive/
さくらふぶきはなこまち /桜花「桜吹雪花小町」;スペル〉幽々子〉ア：4-6/桜吹雪花小町;スペル〉幽々子〉《桜花》ア：4-6/
さくらまいちるてんくう /桜舞い散る天空;曲名〉天空璋：タイトル画面テーマ/
さぐめ /稀神サグメ;キャラ名〉初出〉紺珠伝：4面ボス/サグメ;キャラ名〉初出〉紺珠伝：4面ボス/
ささめゆきのかかく /傘符「細雪の過客」;スペル〉小傘〉DS：3-8/細雪の過客;スペル〉小傘〉《傘符》DS：3-8/
ささめゆきのかきゃく /傘符「細雪の過客」;スペル〉小傘〉DS：3-8/細雪の過客;スペル〉小傘〉《傘符》DS：3-8/
さついのゆり /「殺意の百合」;スペル〉純狐〉紺：6面 ENHL/殺意の百合;スペル〉純狐〉《》紺：6面 ENHL/
さつき /冴月;キャラ名〉姓その他/
さつきりん /冴月麟;キャラ名〉初出〉紅魔郷：没キャラ（exeファイル内で確認）/
さつじんきのふところ /夢尽「殺人鬼の懐」;スペル〉ネムノ〉ND：裏-日-6/殺人鬼の懐;スペル〉ネムノ〉《夢尽》ND：裏-日-6/
さつじんどーる /メイド秘技「殺人ドール」;スペル〉咲夜〉紅：5面 --HL/殺人ドール;スペル〉咲夜〉《メイド秘技》紅：5面 --HL｜《幻符》妖永：自機／萃緋非：PC/幻符「殺人ドール」;スペル〉咲夜〉妖永：自機／萃緋非：PC/
さつりくのこまくさ /山花「殺戮の駒草」;スペル〉山如〉虹：3面 EN--/殺戮の駒草;スペル〉山如〉《山花》虹：3面 EN--/
さつりくのやまのじょうおう /山花「殺戮の山の女王」;スペル〉山如〉虹：3面 --HL/殺戮の山の女王;スペル〉山如〉《山花》虹：3面 --HL/
さてらいといりゅーじょん /星符「サテライトイリュージョン」;スペル〉魔理沙〉深憑：PC/サテライトイリュージョン;スペル〉魔理沙〉《星符》深憑：PC/
さてらいとひまわり /月＆木符「サテライトヒマワリ」;スペル〉パチュリー〉文：5-6｜《月木符》緋非：PC/サテライトヒマワリ;スペル〉パチュリー〉《月＆木符》文：5-6｜《月木符》緋非：PC/月木符「サテライトヒマワリ」;スペル〉パチュリー〉緋非：PC｜《月＆木符》文：5-6/
さとの /爾子田里乃;キャラ名〉初出〉天空璋：5面ボス/里乃;キャラ名〉初出〉天空璋：5面ボス/
さとり /古明地さとり;キャラ名〉初出〉地霊殿：4面ボス/さとり;キャラ名〉初出〉地霊殿：4面ボス/
さどのふたついわ /佐渡の二ッ岩;曲名〉神霊廟：Extraボス・マミゾウのテーマ｜心綺楼：ステージ妖怪狸の森，マミゾウのテーマ/
さなえ /東風谷早苗;キャラ名〉初出〉風神録：5面中ボス，5面ボス/早苗;キャラ名〉初出〉風神録：5面中ボス，5面ボス/
さにーみるく /サニーミルク;キャラ名〉初出〉三月精：主人公/
さにーみるくのこうむいへん /サニーミルクの紅霧異変;曲名〉三月精（第二部）第1巻：＃01/
さにーるちるふれくしょん /サニールチルフレクション;曲名〉三月精（第一部）：＃01／三月精（第二部）第2巻：＃02（バランス調整版）/
さびしがりやのきんばくれい /寂しがり屋の緊縛霊;必殺技〉小町〉緋非/
さびれゆくさんぎょういこう /廃れゆく産業遺構;曲名〉虹龍洞：3面テーマ/
さぶたれいにあんさん /「サブタレイニアンサン」;スペル〉空〉地：6面 --HL／非：PC/サブタレイニアンサン;スペル〉空〉《》地：6面 --HL／非：PC/
さぶたれいにあんろーず /「サブタレイニアンローズ」;スペル〉こいし〉地：Extra/サブタレイニアンローズ;スペル〉こいし〉《》地：Extra/
さぷらいずすぷりんぐ /春符「サプライズスプリング」;スペル〉リリーホワイト〉天：3面道中 --HL/サプライズスプリング;スペル〉リリーホワイト〉《春符》天：3面道中 --HL/
さまよえるたいざい /罪符「彷徨える大罪」;スペル〉四季映姫〉花：PC（C2，C3）/彷徨える大罪;スペル〉四季映姫〉《罪符》花：PC（C2，C3）/
さまーふれいむ /サマーフレイム;必殺技〉パチュリー〉緋非/
さまーれっど /サマーレッド;必殺技〉パチュリー〉萃緋非/
さもんたけみなかた /準備「サモンタケミナカタ」;スペル〉早苗〉風：5面 --HL/サモンタケミナカタ;スペル〉早苗〉《準備》風：5面 --HL/
さもんどっぺるげんがー /「サモンドッペルゲンガー」;オカルト技〉菫子〉憑/サモンドッペルゲンガー;オカルト技〉菫子〉憑/
さよなららばーりんぐ /さよならラバーリング;必殺技〉にとり〉心深憑/
さら /サラ;キャラ名〉初出〉怪綺談：1面ボス/
さらまんだーしーるど /神宝「サラマンダーシールド」;スペル〉輝夜〉永：6B面 --HL/サラマンダーシールド;スペル〉輝夜〉《神宝》永：6B面 --HL/
さりえる /Sariel;キャラ名〉初出〉靈異伝：魔界20面ボス/
さるたくろす /岐符「サルタクロス」;スペル〉文〉風：4面 --HL/サルタクロス;スペル〉文〉《岐符》風：4面 --HL/
さるたひこのせんどう /突風「猿田彦の先導」;スペル〉文〉緋非：PC／緋：ストーリー/猿田彦の先導;スペル〉文〉《突風》緋非：PC／緋：ストーリー/
さるのてはおかるとなゆめをみる /＊猿の手はオカルトな夢を見る＊;スペル〉華扇〉深：ストーリー/猿の手はオカルトな夢を見る;スペル〉華扇〉《》深：ストーリー/
さるのてよてきをにぎりつぶせ /＊猿の手よ！敵を握りつぶせ！＊;スペル〉華扇〉深憑：PC（怪ラストワード）/猿の手よ！敵を握りつぶせ！;スペル〉華扇〉《》深憑：PC（怪ラストワード）/
さわのかっぱのぎじゅつりょく /沢の河童の技術力;曲名〉憑依華：ストーリー戦闘曲（玄武の沢）/
さわのながれのように /「沢の流れのように」;スペル〉にとり：BP/沢の流れのように;スペル〉にとり：BP/
さんぐれいざー /「サングレイザー」;スペル〉魔理沙〉心：PC（ラストワード）/サングレイザー;スペル〉魔理沙〉《》心：PC（ラストワード）/
さんげつせい /三月精;作品名〉連載漫画（原作：ZUN，漫画第一部：松倉ねむ，漫画第二～四部：比良坂真琴）/
さんこんしちはく /天神剣「三魂七魄」;スペル〉妖夢〉妖：5面 ---L/三魂七魄;スペル〉妖夢〉《天神剣》妖：5面 ---L/
さんざいあっぱー /散財アッパー;必殺技〉女苑＆紫苑〉憑/
さんしゃいんにーどる /陽光「サンシャインニードル」;スペル〉サニーミルク〉大：C2-3/サンシャインニードル;スペル〉サニーミルク〉《陽光》大：C2-3/
さんしゃいんぶらすと /陽光「サンシャインブラスト」;スペル〉サニーミルク〉大：A1-3/サンシャインブラスト;スペル〉サニーミルク〉《陽光》大：A1-3/
さんしゃいんりふれくたー /月金符「サンシャインリフレクター」;スペル〉パチュリー〉緋：ストーリー/サンシャインリフレクター;スペル〉パチュリー〉《月金符》緋：ストーリー/
さんしゅのじんぎ /国符「三種の神器　剣」;スペル〉慧音〉永：3面 E---/国符「三種の神器　玉」;スペル〉慧音〉永：3面 -N--/国符「三種の神器　鏡」;スペル〉慧音〉永：3面 --H-/国体「三種の神器　郷」;スペル〉慧音〉永：3面 ---L/三種の神器　剣;スペル〉慧音〉《国符》永：3面 E---/三種の神器　玉;スペル〉慧音〉《国符》永：3面 -N--/三種の神器　鏡;スペル〉慧音〉《国符》永：3面 --H-/三種の神器　郷;スペル〉慧音〉《国符》永：3面 ---L/
さんじぇるまんのちゅうこく /貴人「サンジェルマンの忠告」;スペル〉妹紅〉文：Ex-5/サンジェルマンの忠告;スペル〉妹紅〉《貴人》文：Ex-5/
さんじんとぎょ /塞符「山神渡御」;スペル〉文〉風：4面 EN--/山神渡御;スペル〉文〉《塞符》風：4面 EN--/
さんずのかわ /三途の川;用語〉地名/
さんずのふね /三途の舟;必殺技〉小町〉非/
さんずのりんでき /溺符「三途の淪溺」;スペル〉潤美〉鬼：2面 ENHL/三途の淪溺;スペル〉潤美〉《溺符》鬼：2面 ENHL/
さんぜんだいせんせかいのあるじ /天符「三千大千世界の主」;スペル〉白蓮〉心深憑：PC/三千大千世界の主;スペル〉白蓮〉《天符》心深憑：PC/
さんつぶのてんてき /「三粒の天滴」;システムカード〉非/三粒の天滴;システムカード〉非/
さんどめのふんしょくま /三度目の粉飾魔;特技〉魔理沙〉心/
さんにょ /駒草山如;キャラ名〉初出〉虹龍洞：3面中ボス，3面ボス/山如;キャラ名〉初出〉虹龍洞：3面中ボス，3面ボス/
さんばーすと /激光「サンバースト」;スペル〉光の三妖精〉大：C2-3/サンバースト;スペル〉光の三妖精〉《激光》大：C2-3/
さんぺいふぁいたー /妖怪戦艦「三平ファイター」;スペル〉にとり〉心：ストーリー/三平ファイター;スペル〉にとり〉《妖怪戦艦》心：ストーリー/
さんぽかいはい /四天王奥義「三歩壊廃」;スペル〉萃香〉非：PC/三歩壊廃;スペル〉萃香〉《四天王奥義》非：PC/
さんぽひっさつ /四天王奥義「三歩必殺」;スペル〉勇儀〉地：3面 ENHL/三歩必殺;スペル〉勇儀〉《四天王奥義》地：3面 ENHL/
さんようせい /三妖精;用語〉その他/
さんりんのさらあらし /風符「三輪の皿嵐」;スペル〉布都〉心深憑：PC/三輪の皿嵐;スペル〉布都〉《風符》心深憑：PC/
さーう゛ぁんとふらいやー /サーヴァントフライヤー;使い魔〉レミリア〉永｜必殺技〉レミリア〉萃緋非/
さーかすれう゛ぁりえ /サーカスレヴァリエ;曲名〉蓬莱人形：＃07｜《機械サーカス　～ Reverie》秋霜玉：4面ボス・マリーのテーマ/
さーかすればりえ /サーカスレヴァリエ;曲名〉蓬莱人形：＃07｜《機械サーカス　～ Reverie》秋霜玉：4面ボス・マリーのテーマ/
さーくるくりーちゃー /円形「サークルクリーチャー」;スペル〉袿姫〉鬼：6面 --HL/サークルクリーチャー;スペル〉袿姫〉《円形》鬼：6面 --HL/
さーばんとふらいやー /サーヴァントフライヤー;使い魔〉レミリア〉永｜必殺技〉レミリア〉萃緋非/
ざぐりもわーるおぶありす /the Grimoire of Alice;曲名〉怪綺談：Extraボス・アリスのテーマ／幺樂団2：＃17｜非想天則：アリスのテーマ/
ざぽじてぃぶあんどねがてぃぶ /The Positive and Negative;曲名〉靈異伝：5面テーマ（SinGyoku）／怪綺談：MusicRoom（靈異伝）＃03［快速アレンジ版］／幺樂団5：＃03/
ざやくだん /坐薬弾;用語〉ゲーム〉共通/
ざらすとじゃっじめんと /the Last Judgement;曲名〉怪綺談：5面テーマ／幺樂団2：＃12/
ざれじぇんどおぶかげ /the Legend of KAGE;曲名〉靈異伝：16～19面テーマ／怪綺談：MusicRoom（靈異伝）＃10［ダークアレンジ版］／幺樂団5：＃10/
ざわーるど /幻世「ザ・ワールド」;スペル〉咲夜〉紅：5面 --HL/ザ・ワールド;スペル〉咲夜〉《幻世》紅：5面 --HL/
ざんきのかけら /残機の欠片;用語〉ゲーム〉共通/
ざんげのさっぷう /拳固「懺悔の殺風」;スペル〉一輪＆雲山〉深憑：PC/懺悔の殺風;スペル〉一輪＆雲山〉《拳固》深憑：PC/
ざ・わーるど /幻世「ザ・ワールド」;スペル〉咲夜〉紅：5面 --HL/ザ・ワールド;スペル〉咲夜〉《幻世》紅：5面 --HL/
しいでのゆうがとう /幽雅「死出の誘蛾灯」;スペル〉幽々子〉文：8-2／緋非：PC/死出の誘蛾灯;スペル〉幽々子〉《幽雅》文：8-2／緋非：PC/
しうんのおーめん /魔法「紫雲のオーメン」;スペル〉白蓮〉星：6面 EN--/紫雲のオーメン;スペル〉白蓮〉《魔法》星：6面 EN--/
しえかいひのくすり /死穢回避の薬;アビリティカード〉虹：能力（永琳）/
しおん /依神紫苑;キャラ名〉初出〉憑依華：最終ボス/紫苑;キャラ名〉初出〉憑依華：最終ボス/
しかいえいえん /仙符「屍解永遠」;スペル〉橙〉妖：2面 EN--/屍解永遠;スペル〉橙〉《仙符》妖：2面 EN--/
しかいせん /尸解仙;用語〉その他/
しかいふくねん /「死灰復燃」;スペル〉燐〉地：5面 EN--/死灰復燃;スペル〉燐〉《》地：5面 EN--/
しかいまたもゆ /「死灰復燃」;スペル〉燐〉地：5面 EN--/死灰復燃;スペル〉燐〉《》地：5面 EN--/
しかんのだいち /死還の大地;必殺技〉幽々子〉非/
しがんのつか /此岸の塚;曲名〉花映塚：会話のテーマ2/
しきいへん /四季異変;用語〉世界観〉異変・事件・騒動（天空璋）/
しきえいき /四季映姫・ヤマザナドゥ;キャラ名〉初出〉花映塚/四季映姫;キャラ名〉初出〉花映塚/
しきえいきやまざなどぅ /四季映姫・ヤマザナドゥ;キャラ名〉初出〉花映塚/
しきえいき・やまざなどぅ /四季映姫・ヤマザナドゥ;キャラ名〉初出〉花映塚/
しきおりおりのおんがくしつ /四季折々の音楽室;Music Room〉天空璋/
しきがみおおぼし /地妖符「式神大星」;スペル〉空＆藍〉ND：悪夢-水-4/式神大星;スペル〉空＆藍〉《地妖符》ND：悪夢-水-4/
しきとくうのきょうかい /境符「色と空の境界」;スペル〉紫〉文：Ex-3/色と空の境界;スペル〉紫〉《境符》文：Ex-3/
しげきてきなりんぷん /刺激的な鱗粉;アビリティカード〉BP：装備（エタニティラルバ）/
しげんのびーと /始原のビート　～ Prinstine Beat;曲名〉輝針城：Extraボス・雷鼓のテーマ/
しこうばな /紫香花;作品名〉同人誌（2005年10月1日 虎の穴）/
しごくふじょうりなむさべつちょうぶく /霊符「至極不条理な無差別調伏」;スペル〉霊夢〉剛：PC，ストーリー/至極不条理な無差別調伏;スペル〉霊夢〉剛：PC，ストーリー/
しざるちゃん /四猿ちゃん;用語〉アイテム/
ししてすべてだいだんえん /宴会「死して全て大団円」;スペル〉幽々子〉緋：ストーリー/死して全て大団円;スペル〉幽々子〉《宴会》緋：ストーリー/
ししゃせんべつのかま /死符「死者選別の鎌」;スペル〉小町〉緋非：PC／緋：ストーリー/死者選別の鎌;スペル〉小町〉《死符》緋非：PC／緋：ストーリー/
ししゅつのゆうがとう /幽雅「死出の誘蛾灯」;スペル〉幽々子〉文：8-2／緋非：PC/死出の誘蛾灯;スペル〉幽々子〉《幽雅》文：8-2／緋非：PC/
しじゅうけっかい /符の壱「四重結界」;スペル〉紫〉萃：ストーリー/境符「四重結界」;スペル〉紫〉永：自機／萃緋非：PC/四重結界;スペル〉紫〉《境符》永：自機／萃緋非：PC｜《符の壱》萃：ストーリー/
しすか /シスカ;用語〉ゲーム〉緋非/
しすてむかーど /システムカード;用語〉ゲーム〉緋非/
しずかなるかがやき /静かなる輝き;アビリティカード〉BP：装備（スターサファイア）/
しずかなるどき /静かなる怒気;特技〉一輪＆雲山〉心/
しずは /秋静葉;キャラ名〉初出〉風神録：1面中ボス/静葉;キャラ名〉初出〉風神録：1面中ボス/
しせいゆうめい /「死生有命　～自らの意思で最期を選べ」;スペル〉神子〉深：Extraストーリー/死生有命　～自らの意思で最期を選べ;スペル〉神子〉《》深：Extraストーリー/
したいはんかがい /「死体繁華街」;スペル〉燐〉DS：8-5/死体繁華街;スペル〉燐〉《》DS：8-5/
したいふめいのくうぎょ /アンノウン「姿態不明の空魚」;スペル〉ぬえ〉神：Extra道中/姿態不明の空魚;スペル〉ぬえ〉《アンノウン》神：Extra道中/
したいりょこう /死体旅行　～ Be of good cheer!;曲名〉地霊殿：5面ボス・燐のテーマ/
しちぎょくしゅうしゅうしょうだうん /七玉蒐集ショウダウン;曲名〉深秘録：ストーリーモード専用戦闘曲2/
しちしょうのけん /秘儀「七星の剣」;スペル〉隠岐奈〉天：Extra/七星の剣;スペル〉隠岐奈〉《秘儀》天：Extra/
しちしょうのつるぎ /秘儀「七星の剣」;スペル〉隠岐奈〉天：Extra/七星の剣;スペル〉隠岐奈〉《秘儀》天：Extra/
しちせいのけん /秘儀「七星の剣」;スペル〉隠岐奈〉天：Extra/七星の剣;スペル〉隠岐奈〉《秘儀》天：Extra/
しちせいのつるぎ /秘儀「七星の剣」;スペル〉隠岐奈〉天：Extra/七星の剣;スペル〉隠岐奈〉《秘儀》天：Extra/
しちはくきい /天界剣「七魄忌諱」;スペル〉妖夢〉妖：5面 --H-/七魄忌諱;スペル〉妖夢〉《天界剣》妖：5面 --H-/
しちょうおんばしら /風妖符「死蝶オンバシラ」;スペル〉幽々子＆神奈子〉ND：悪夢-月-3/死蝶オンバシラ;スペル〉幽々子＆神奈子〉《風妖符》ND：悪夢-月-3/
しちょうのまい /符蝶「死蝶の舞」;スペル〉幽々子〉神：1面 EN--/符蝶「死蝶の舞　- 桜花 -」;スペル〉幽々子〉神：1面 --HL/死蝶の舞;スペル〉幽々子〉《符蝶》神：1面 EN--/死蝶の舞　- 桜花 -;スペル〉幽々子〉《符蝶》神：1面 --HL/
しちょうのまいおうか /符蝶「死蝶の舞　- 桜花 -」;スペル〉幽々子〉神：1面 --HL/死蝶の舞　- 桜花 -;スペル〉幽々子〉《符蝶》神：1面 --HL/
しちょうふげつ /「死蝶浮月」;スペル〉幽々子〉文：8-8/死蝶浮月;スペル〉幽々子〉《》文：8-8/
しちょうれい /死蝶霊;使い魔〉幽々子〉永/
しっかいほうこう /悉皆彷徨;必殺技〉幽々子〉萃緋非/
しっこくのうちゅうむ /夢符「漆黒の宇宙夢」;スペル〉ドレミー〉憑：PC/漆黒の宇宙夢;スペル〉ドレミー〉《夢符》憑：PC/
しっこくのうちゅうゆめ /夢符「漆黒の宇宙夢」;スペル〉ドレミー〉憑：PC/漆黒の宇宙夢;スペル〉ドレミー〉《夢符》憑：PC/
しっそうふうび /疾走風靡;必殺技〉文〉緋非/
しっそうゆうび /疾走優美;必殺技〉文〉緋非/
しっぷうせん /疾風扇;必殺技〉文〉緋非/
しっぷうどとう /疾風怒濤;カットイン〉魔理沙〉花/
しっぷうのげた /疾風の下駄;アビリティカード〉虹BP：能力（文）/
しでのかぜ /死出の風;必殺技〉小町〉緋非/
しでのゆうがとう /幽雅「死出の誘蛾灯」;スペル〉幽々子〉文：8-2／緋非：PC/死出の誘蛾灯;スペル〉幽々子〉《幽雅》文：8-2／緋非：PC/
しなないさつじんき /毒爪「死なない殺人鬼」;スペル〉芳香〉神：OverDrive/死なない殺人鬼;スペル〉芳香〉《毒爪》神：OverDrive/
しなばもろとも /死なばもろとも;曲名〉靈異伝：魔界最終面テーマ2（Sariel）｜《Civilization of Magic》怪綺談：MusicRoom（靈異伝）＃12［ゆったりアレンジ版］／幺樂団5：＃12/
しにがみのおおがま /死神の大鎌;必殺技〉小町〉緋非/
しにがみのなげせん /死神の投げ銭;ショット〉小町〉花：C1/
しにがみのなげぜに /死神の投げ銭;ショット〉小町〉花：C1/
しにんたんきー /降霊「死人タンキー」;スペル〉青娥〉神：4面 EN--/死人タンキー;スペル〉青娥〉《降霊》神：4面 EN--/
しぬまでねがいをかなえるて /＊死ぬまで願いを叶える手＊;スペル〉華扇〉深：ストーリー/死ぬまで願いを叶える手;スペル〉華扇〉《》深：ストーリー/
しねばしにぞんいくればいきどく /死ねば死に損 生くれば生き得;カットイン〉小町〉花/
しのびよるひしゃく /幽霊「忍び寄る柄杓」;スペル〉水蜜〉星：4面 --HL/忍び寄る柄杓;スペル〉水蜜〉《幽霊》星：4面 --HL/
しびとたんきー /降霊「死人タンキー」;スペル〉青娥〉神：4面 EN--/死人タンキー;スペル〉青娥〉《降霊》神：4面 EN--/
しびりぜいしょんおぶまじっく /Civilization of Magic;曲名〉怪綺談：MusicRoom（靈異伝）＃12［ゆったりアレンジ版］／幺樂団5：＃12｜《死なばもろとも》靈異伝：魔界最終面テーマ2（Sariel）/
しほうのとっこしょ /法力「至宝の独鈷杵」;スペル〉星〉星：5面 EN--/至宝の独鈷杵;スペル〉星〉《法力》星：5面 EN--/
しほんしゅぎのじれんま /資本主義のジレンマ;アビリティカード〉BP：能力（にとり）/
しめんそかちゃーみんぐ /式輝「四面楚歌チャーミング」;スペル〉藍〉妖：Extra/四面楚歌チャーミング;スペル〉藍〉《式輝》妖：Extra/
しゃかむにのごぎょうさん /天符「釈迦牟尼の五行山」;スペル〉白蓮〉深憑：PC/釈迦牟尼の五行山;スペル〉白蓮〉《天符》深憑：PC/
しゃくねつじごくあと /灼熱地獄跡;用語〉地名/
しゃくぶくむけん /折伏無間;必殺技〉妖夢〉萃緋非/
しゃくぶくむげん /折伏無間;必殺技〉妖夢〉萃緋非/
しゃめいまる /射命丸;キャラ名〉姓その他/
しゃめいまるあや /射命丸文;キャラ名〉初出〉書籍〉文花帖｜ゲーム〉花映塚/
しゃめいまるあやのあっぱくしゅざい /取材「射命丸文の圧迫取材」;スペル〉文〉DS：SP-6/射命丸文の圧迫取材;スペル〉文〉《取材》DS：SP-6/
しゃんはいありすげんがくだん /上海アリス幻樂団;サークル名〉原作/
しゃんはいこうちゃかん /上海紅茶館　～ Chinese Tea;曲名〉紅魔郷：3面テーマ／夢違科学世紀：＃03｜非想天則：美鈴のテーマ/
しゃんはいにんぎょう /咒符「上海人形」;スペル〉アリス〉萃緋非：PC/上海人形;使い魔〉アリス〉永｜アビリティカード〉虹：装備（アリス）／バレットフィリア｜スペル〉アリス〉《咒符》萃緋非：PC/
しゅうえいえんのゆめ /夢符「愁永遠の夢」;スペル〉ドレミー〉紺：3面 ---L/愁永遠の夢;スペル〉ドレミー〉《夢符》紺：3面 ---L/
しゅうきれいたいさい /秋季例大祭;同人イベント〉即売会/
しゅうじょうむじょうのひびき /四生剣「衆生無情の響き」;スペル〉妖夢〉文：6-8/衆生無情の響き;スペル〉妖夢〉《四生剣》文：6-8/
しゅうそうぎょく /秋霜玉;作品名〉西方Project第1作目（制作：瞬殺サレ道？，2000年12月30日 C59）/秋霜玉　～ Clockworks;曲名〉秋霜玉：タイトル画面テーマ/
しゅくちのまんと /縮地のマント;必殺技〉神子〉心深憑/
しゅじょうむじょうのひびき /四生剣「衆生無情の響き」;スペル〉妖夢〉文：6-8/衆生無情の響き;スペル〉妖夢〉《四生剣》文：6-8/
しゅせんどのきょうくん /守銭奴の教訓;アビリティカード〉虹BP：能力（にとり）/
しゅてんどうじ /酒呑童子;用語〉その他/
しゅゆはぷらんくをこえて /須臾はプランクを超えて;曲名〉燕石博物誌：＃05/
しゅらのち /妄執剣「修羅の血」;スペル〉妖夢〉文：6-4/修羅の血;スペル〉妖夢〉《妄執剣》文：6-4/
しゅれでぃんがーのばけねこ /シュレディンガーの化猫;曲名〉燕石博物誌：＃06/
しゅんかんれいとうびーむ /冷符「瞬間冷凍ビーム」;スペル〉チルノ〉非：PC/瞬間冷凍ビーム;スペル〉チルノ〉《冷符》非：PC/
しゅんさつされどう /瞬殺サレ道？;サークル名〉ゲーム楽曲提供先/
しゅんさつじゃーなりすと /「瞬撮ジャーナリスト」;スペル〉文〉ア：6-8/瞬撮ジャーナリスト;スペル〉文〉《》ア：6-8/
しゅんしゅんしゅうげつ /蠢々秋月　～ Mooned Insect;曲名〉永夜抄：1面ボス・リグルのテーマ/
しゅんせついへん /春雪異変;用語〉世界観〉異変・事件・騒動（妖々夢）/
しゅーてぃんぐえこー /流光「シューティングエコー」;スペル〉魔理沙〉非：ストーリー/シューティングエコー;スペル〉魔理沙〉《流光》非：ストーリー/
しゅーてぃんぐさふぁいあ /星符「シューティングサファイア」;スペル〉スターサファイア〉大：B1-2/シューティングサファイア;スペル〉スターサファイア〉《星符》大：B1-2/
しゅーてぃんぐさん /シューティングサン;必殺技〉空〉非/
しゅーてぃんぐすたー /シューティングスター;必殺技〉空〉非/
しゅーとざむーん /光撃「シュート・ザ・ムーン」;スペル〉魔理沙〉永：4B面 --HL/シュート・ザ・ムーン;スペル〉魔理沙〉《光撃》永：4B面 --HL/
しゅーとざりとるむーん /光撃「シュート・ザ・リトルムーン」;スペル〉魔理沙〉大：Extra/シュート・ザ・リトルムーン;スペル〉魔理沙〉《光撃》大：Extra/
しゅーと・ざ・むーん /光撃「シュート・ザ・ムーン」;スペル〉魔理沙〉永：4B面 --HL/シュート・ザ・ムーン;スペル〉魔理沙〉《光撃》永：4B面 --HL/
しゅーと・ざ・りとるむーん /光撃「シュート・ザ・リトルムーン」;スペル〉魔理沙〉大：Extra/シュート・ザ・リトルムーン;スペル〉魔理沙〉《光撃》大：Extra/
しょう /寅丸星;キャラ名〉初出〉星蓮船：5面ボス/星;キャラ名〉初出〉星蓮船：5面ボス/
しょうかんやくもしき /召喚八雲式;使い魔〉紫〉永/
しょうしんれい /小神霊;用語〉ゲーム〉神/
しょうじきすぎるみちしるべ /正直すぎる道しるべ;アビリティカード〉BP：使用（久侘歌）/
しょうじきもののし /滅罪「正直者の死」;スペル〉妹紅〉永：Extra/正直者の死;スペル〉妹紅〉《滅罪》永：Extra/
しょうじゃひつめつのことわり /亡舞「生者必滅の理　‐眩惑‐」;スペル〉幽々子〉妖：6面 E---/亡舞「生者必滅の理　‐死蝶‐」;スペル〉幽々子〉妖：6面 -N--/亡舞「生者必滅の理　‐毒蛾‐」;スペル〉幽々子〉妖：6面 --H-/亡舞「生者必滅の理　‐魔境‐」;スペル〉幽々子〉妖：6面 ---L/生者必滅の理　‐眩惑‐;スペル〉幽々子〉《亡舞》妖：6面 E---/生者必滅の理　‐死蝶‐;スペル〉幽々子〉《亡舞》妖：6面 -N--/生者必滅の理　‐毒蛾‐;スペル〉幽々子〉《亡舞》妖：6面 --H-/生者必滅の理　‐魔境‐;スペル〉幽々子〉《亡舞》妖：6面 ---L/
しょうじょがみたにほんのげんふうけい /少女が見た日本の原風景;曲名〉風神録：5面テーマ/
しょうじょきそうきょく /少女綺想曲　～ Capriccio;曲名〉幻：4面ボス・靈夢のテーマ／怪：MusicRoom（幻想郷）＃10／幺1：＃10｜萃：霊夢（夜）テーマ｜《Dream Battle》永：4面ボス・霊夢のテーマ｜《》剛：vs 霊夢/少女綺想曲　～ Dream Battle;曲名〉永：4面ボス・霊夢のテーマ｜《Capriccio》幻：4面ボス・靈夢のテーマ／怪：MusicRoom（幻想郷）＃10／幺1：＃10｜萃：霊夢（夜）のテーマ｜《》剛：vs 霊夢/少女綺想曲;曲名〉剛：vs 霊夢｜《Capriccio》幻：4面ボス・靈夢のテーマ／怪：MusicRoom（幻想郷）＃10／幺1：＃10｜萃：霊夢（夜）テーマ｜《Dream Battle》永：4面ボス・霊夢のテーマ/
しょうじょきとうちゅう /少女祈祷中;用語〉ゲーム〉共通（Now Loading）/
しょうじょげんそう /少女幻葬　～ Necro-Fantasy;曲名〉妖々夢：Extraボス・藍のテーマ／蓮台野夜行：＃10/
しょうじょさとり /少女さとり　～ 3rd eye;曲名〉地霊殿：4面ボス・さとりのテーマ/
しょうじょしんせい /少女神性　～ Pandora's Box;曲名〉秋霜玉：6面ボスのテーマ3/
しょうじょひふうくらぶ /少女秘封倶楽部;曲名〉蓮台野夜行：＃02/
しょうじるてんざん /生死流転斬;必殺技〉妖夢〉萃緋非/
しょうたいふめいのかいこうひとだかり /神星符「正体不明の怪光人だかり」;スペル〉マミゾウ＆ぬえ〉ND：悪夢-木-1/正体不明の怪光人だかり;スペル〉マミゾウ＆ぬえ〉《神星符》ND：悪夢-木-1/
しょうたいふめいのたね /正体不明の種;用語〉アイテム（ぬえ）/
しょうたいふめいのどんどこだいこ /輝星符「正体不明のドンドコ太鼓」;スペル〉ぬえ＆雷鼓〉ND：悪夢-木-6/正体不明のドンドコ太鼓;スペル〉ぬえ＆雷鼓〉《輝星符》ND：悪夢-木-6/
しょうたいふめいのらくらい /緋星符「正体不明の落雷」;スペル〉ぬえ＆衣玖〉ND：悪夢-木-4/正体不明の落雷;スペル〉ぬえ＆衣玖〉《緋星符》ND：悪夢-木-4/
しょうちしょうてんきゃく /抄地昇天脚;必殺技〉霊夢〉緋非/
しょうちゅうのはかいしゃ /「掌中の破壊者」;スペル〉フランドール〉剛：PC，ストーリー/掌中の破壊者;スペル〉フランドール〉剛：PC，ストーリー/
しょうてんきゃく /昇天脚;必殺技〉霊夢〉緋非/
しょうてんしゅう /昇天蹴;必殺技〉霊夢〉萃/
しょうてんとつ /昇天突;必殺技〉天子〉非/
しょうとくたいしのおーぱーつ /秘宝「聖徳太子のオーパーツ」;スペル〉神子〉神：6面 ---L/聖徳太子のオーパーツ;スペル〉神子〉《秘宝》神：6面 ---L/
しょうとくたいしのぺがさす /聖徳太子のペガサス　～Dark Pegasus;曲名〉鬼形獣：Extraボス・早鬼のテーマ/
しょうとくでんせつ /聖徳伝説　～ True Administrator;曲名〉神霊廟：6面ボス・神子のテーマ｜心綺楼：ステージ神霊廟，神子のテーマ／深秘録，憑依華：神子のテーマ/
しょうとくのぷれすてぃーじ /徳符「聖徳のプレスティージ」;スペル〉神子〉心：ストーリー/聖徳のプレスティージ;スペル〉神子〉《徳符》心：ストーリー/
しょうどまんだら /天符「焦土曼荼羅」;スペル〉星〉DS：7-5/焦土曼荼羅;スペル〉星〉《天符》DS：7-5/
しょうばいじょうずなまねきねこ /商売上手な招き猫;アビリティカード〉虹BP：能力（ミケ）/
しょうばいはんじょうまもり /祈願「商売繁盛守り」;スペル〉早苗〉非：PC/商売繁盛守り;スペル〉早苗〉《祈願》非：PC/
しょうへきはどう /「障壁波動（イビルアンジュレーション）」;スペル〉鈴仙〉紺：自機/「障壁波動」;スペル〉鈴仙〉紺：自機/障壁波動（イビルアンジュレーション）;スペル〉鈴仙〉《》紺：自機/障壁波動;スペル〉鈴仙〉《》紺：自機/
しょうりでも /勝利デモ;曲名〉夢時空：勝利デモのテーマ／怪綺談：MusicRoom（夢時空）＃20／幺樂団4：＃10/
しょうわのあめ /包符「昭和の雨」;スペル〉慧音〉文：3-4/昭和の雨;スペル〉慧音〉《包符》文：3-4/
しょぎょうむじょうのことのおと /琴符「諸行無常の琴の音」;スペル〉八橋〉輝：4面B ENHL/諸行無常の琴の音;スペル〉八橋〉《琴符》輝：4面B ENHL/
しょくじんおんりょう /屍霊「食人怨霊」;スペル〉燐〉地：5面 --HL/食人怨霊;スペル〉燐〉《屍霊》地：5面 --HL/
しようかーど /使用カード;用語〉ゲーム〉虹（アビリティカード）/
しらいとふぉーる /瀑符「シライトフォール」;スペル〉にとり〉ア：6-4/シライトフォール;スペル〉にとり〉《瀑符》ア：6-4/
しりうち /尻撃ち;用語〉ゲーム〉共通/
しりょうのよざくら /死霊の夜桜;曲名〉神霊廟：1面テーマ/
しりんだーふぉっくす /管狐「シリンダーフォックス」;スペル〉典〉虹：Extra道中/シリンダーフォックス;スペル〉典〉《管狐》虹：Extra道中/
しるくろーどありす /シルクロードアリス;曲名〉秋霜玉：Extraテーマ/
しるばーあきゅーと /時符「シルバーアキュート３６０」;スペル〉咲夜〉緋：ストーリー/シルバーアキュート３６０;スペル〉咲夜〉《時符》緋：ストーリー/
しるばーあきゅーと360 /時符「シルバーアキュート３６０」;スペル〉咲夜〉緋：ストーリー/シルバーアキュート３６０;スペル〉咲夜〉《時符》緋：ストーリー/
しるばーあきゅーとさんろくまる /時符「シルバーアキュート３６０」;スペル〉咲夜〉緋：ストーリー/シルバーアキュート３６０;スペル〉咲夜〉《時符》緋：ストーリー/
しるばーすかいうぇい /「シルバースカイウェイ」;オカルト技〉白蓮〉深憑/シルバースカイウェイ;オカルト技〉白蓮〉深憑/
しるばーどらごん /金符「シルバードラゴン」;スペル〉パチュリー〉紅：4面 --HL/シルバードラゴン;スペル〉パチュリー〉《金符》紅：4面 --HL/
しるばーばうんど /銀符「シルバーバウンド」;スペル〉咲夜〉緋非：PC／緋：ストーリー/シルバーバウンド;スペル〉咲夜〉《銀符》緋非：PC／緋：ストーリー/
しるふぃほるん /木符「シルフィホルン」;スペル〉パチュリー〉紅：4面 EN--/木符「シルフィホルン上級」;スペル〉パチュリー〉紅：4面 -NHL/シルフィホルン;スペル〉パチュリー〉《木符》紅：4面 EN--/シルフィホルン上級;スペル〉パチュリー〉《木符》紅：4面 -NHL/
しれいのよざくら /死霊の夜桜;曲名〉神霊廟：1面テーマ/
しろいたびびと /白い旅人;曲名〉天空璋：スタッフロールテーマ/
しろしんれい /白神霊;用語〉ゲーム〉神/
しろのはい /花咲爺「シロの灰」;スペル〉パルスィ〉地：2面 --HL/シロの灰;スペル〉パルスィ〉《花咲爺》地：2面 --HL/
しをとして /死を賭して;曲名〉封魔録：3面ボスのテーマ／怪綺談：MusicRoom（封魔録）＃07／幺樂団3：＃07/
しんいきのかくれんぼくらし /神域のかくれんぼ暮らし;曲名〉三月精（第三部）第1巻：＃01/
しんえんぞうけいじゅつ /円形「真円造形術」;スペル〉袿姫〉鬼：6面 EN--/真円造形術;スペル〉袿姫〉《円形》鬼：6面 EN--/
しんかぶるう゛ぉーてっくす /溺符「シンカブルヴォーテックス」;スペル〉水蜜〉星：4面 --HL/シンカブルヴォーテックス;スペル〉水蜜〉《溺符》星：4面 --HL/
しんかぶるぼーてっくす /溺符「シンカブルヴォーテックス」;スペル〉水蜜〉星：4面 --HL/シンカブルヴォーテックス;スペル〉水蜜〉《溺符》星：4面 --HL/
しんかん /森閑;曲名〉萃夢想：会話シーン曲/
しんかーごーすと /幽霊「シンカーゴースト」;スペル〉水蜜〉星：4面 -N--/シンカーゴースト;スペル〉水蜜〉《幽霊》星：4面 -N--/
しんがんめいそうざん /符の弐「心眼迷想斬」;スペル〉妖夢〉萃：ストーリー/心眼迷想斬;スペル〉妖夢〉《符の弐》萃：ストーリー/
しんき /神綺;キャラ名〉初出〉怪綺談：6面ボス/
しんきろう /心綺楼;作品名〉東方Project第13.5弾（2013年5月26日 例大祭10）/
しんきろうえんぶ /心綺楼演舞;曲名〉憑依華：ストーリー戦闘曲（人間の里）/
しんきろうばやし /心綺楼囃子;曲名〉心綺楼：タイトル画面テーマ/
しんぎょく /SinGyoku;キャラ名〉初出〉靈異伝：共通5面ボス/
しんくのしょうじょ /真紅の少女　～ Crimson Dead!!;曲名〉怪綺談：4面ボス・ユキのテーマ／幺樂団2：＃10/
しんけいのどく /毒符「神経の毒」;スペル〉メディスン〉花：PC（C2，C3）/神経の毒;スペル〉メディスン〉《毒符》花：PC（C2，C3）/
しんげきのこびと /「進撃の小人」;スペル〉針妙丸〉輝：6面 EN--/進撃の小人;スペル〉針妙丸〉《》輝：6面 EN--/
しんげつようまやこう /新月妖魔夜行;同人イベント〉即売会/
しんげんそう /新幻想　～ New Fantasy;曲名〉稀翁玉：ミリアのテーマ/
しんげんそうし /新史「新幻想史　‐ネクストヒストリー‐」;スペル〉慧音〉永：Extra/新幻想史　‐ネクストヒストリー‐;スペル〉慧音〉《新史》永：Extra/
しんげんめいそうざん /符の弐「心眼迷想斬」;スペル〉妖夢〉萃：ストーリー/心眼迷想斬;スペル〉妖夢〉《符の弐》萃：ストーリー/
しんこうしんぞうだいきがんのぎ /「信仰心増大祈願の儀」;スペル〉霊夢〉心：ストーリー/信仰心増大祈願の儀;スペル〉霊夢〉《》心：ストーリー/
しんこうははかなきにんげんのために /信仰は儚き人間の為に;曲名〉風神録：5面ボス・早苗のテーマ｜非想天則：早苗のテーマ/
しんこがくれのぎじゅつ /森符「真・木隠れの技術」;スペル〉たかね〉虹：2面 ---L/真・木隠れの技術;スペル〉たかね〉《森符》虹：2面 ---L/
しんさいおうのしんいき /森符「真・最奥の森域」;スペル〉たかね〉虹：2面 ---L/真・最奥の森域;スペル〉たかね〉《森符》虹：2面 ---L/
しんざんへのくもつ /神山への供物;アビリティカード〉虹BP：能力（神奈子）/
しんしょうざん /心抄斬;必殺技〉妖夢〉緋非/
しんしょうぼうだいのてんしゅかく /針小棒大の天守閣;曲名〉輝針城：6面テーマ/
しんじつのつき /散符「真実の月（インビジブルフルムーン）」;スペル〉鈴仙〉永：5面 ENHL/散符「真実の月」;スペル〉鈴仙〉永：5面 ENHL/真実の月（インビジブルフルムーン）;スペル〉鈴仙〉《散符》永：5面 ENHL/真実の月;スペル〉鈴仙〉《散符》永：5面 ENHL/
しんじつをしるもの /真実を知る者;曲名〉深秘録：会話パート，セミファイナル前/
しんだいのきおく /覚神「神代の記憶」;スペル〉永琳〉永：6A面 EN--/神代の記憶;スペル〉永琳〉《覚神》永：6A面 EN--/
しんだんまくけっかい /「深弾幕結界　‐夢幻泡影‐」;スペル〉紫〉永：LastWord/深弾幕結界　‐夢幻泡影‐;スペル〉紫〉《》永：LastWord/
しんちあらし /風符「神地嵐」;スペル〉神奈子〉剛：PC，ストーリー/神地嵐;スペル〉神奈子〉剛：PC，ストーリー/
しんでもいちまいたりない /＊死んでも一枚足りない！＊;スペル〉布都〉深憑：PC（怪ラストワード）/死んでも一枚足りない！;スペル〉布都〉《》深憑：PC（怪ラストワード）/
しんでれらけーじ /シンデレラケージ　～ Kagome-Kagome;曲名〉永夜抄：5面テーマ｜Cradle：＃16/
しんぴてきがっきょくしゅう /深秘的楽曲集　宇佐見菫子と秘密の部室;作品名〉東方深秘録 ORIGINAL SOUND TRACK（2015年8月14日 C88）/深秘的楽曲集;作品名〉東方深秘録 ORIGINAL SOUND TRACK（2015年8月14日 C88）/深秘的楽曲集・補;作品名〉PS4版東方深秘録 初回特典CD（2016年12月8日）/
しんぴてきがっきょくしゅううさみすみれことひみつのへや /深秘的楽曲集　宇佐見菫子と秘密の部室;作品名〉東方深秘録 ORIGINAL SOUND TRACK（2015年8月14日 C88）/
しんぴてきがっきょくしゅうほ /深秘的楽曲集・補;作品名〉PS4版東方深秘録 初回特典CD（2016年12月8日）/
しんぴのあんやくだんまく /秘儀「秘神の暗躍弾幕」;スペル〉隠岐奈〉ND：裏-土-4/秘神の暗躍弾幕;スペル〉隠岐奈〉《秘儀》ND：裏-土-4/
しんぴのえそてりっくせぶん /＊深秘のエソテリックセブン＊;スペル〉菫子〉深：ストーリー/深秘のエソテリックセブン;スペル〉菫子〉《》深：ストーリー/
しんぴのたままゆ /秘儀「神秘の玉繭」;スペル〉隠岐奈〉ND：裏-土-5/神秘の玉繭;スペル〉隠岐奈〉《秘儀》ND：裏-土-5/
しんぴろく /深秘録;作品名〉東方Project第14.5弾（2015年5月10日 例大祭12，PS4版：2016年12月8日）/
しんぶんかくちょうだんちょうふく /お札「新聞拡張団調伏」;スペル〉霊夢〉DS：Ex-1/新聞拡張団調伏;スペル〉霊夢〉《お札》DS：Ex-1/
しんまとうきでん /神魔討綺伝　～ Magus in Mystic Geometries.;作品名〉全方位シューティングゲーム（制作：D.N.A.Softwares，2008年3月8日 大図書館の読書会）/神魔討綺伝;作品名〉全方位シューティングゲーム（制作：D.N.A.Softwares，2008年3月8日 大図書館の読書会）/神魔討綺伝 AN ORDEAL FROM GOD;曲名〉神魔討綺伝：5面テーマ／東方幻想麻雀：ストーリーモード「香霖堂」卓クリア後選択可能曲/
しんみょうまる /少名針妙丸;キャラ名〉初出〉輝針城：6面ボス/針妙丸;キャラ名〉初出〉輝針城：6面ボス/
しんみょうむさん /萃夜符「身命霧散」;スペル〉萃香＆妹紅〉ND：悪夢-金-1/身命霧散;スペル〉萃香＆妹紅〉《萃夜符》ND：悪夢-金-1/
しんめいむさん /萃夜符「身命霧散」;スペル〉萃香＆妹紅〉ND：悪夢-金-1/身命霧散;スペル〉萃香＆妹紅〉《萃夜符》ND：悪夢-金-1/
しんらけっかい /森羅結界;用語〉ゲーム〉妖/
しんりょくにかくされただんがい /深緑に隠された断崖;曲名〉虹龍洞：2面テーマ/
しんりょくのむじなもりにて /深緑の狸森にて;曲名〉憑依華：ストーリー戦闘曲（妖怪狸の森）/
しんれいだいうちゅう /「神霊大宇宙」;スペル〉神子〉神：OverDrive/神霊大宇宙;スペル〉神子〉《》神：OverDrive/
しんれいびょう /神霊廟;作品名〉東方Project第13弾（2011年8月13日 C80）,用語〉施設・建造物（夢殿大祀廟→仙界）/
しんれいほうじゅ /光霊「神霊宝珠」;スペル〉霊夢〉緋：ストーリー/神霊宝珠;スペル〉霊夢〉《光霊》緋：ストーリー/
しんわげんそう /神話幻想　～ Infinite Being;曲名〉怪綺談：6面ボス・神綺のテーマ／幺樂団2：＃15/
しん・こがくれのぎじゅつ /森符「真・木隠れの技術」;スペル〉たかね〉虹：2面 ---L/真・木隠れの技術;スペル〉たかね〉《森符》虹：2面 ---L/
しん・さいおうのしんいき /森符「真・最奥の森域」;スペル〉たかね〉虹：2面 ---L/真・最奥の森域;スペル〉たかね〉《森符》虹：2面 ---L/
しーかーどーるず /偵符「シーカードールズ」;スペル〉アリス〉緋非：PC/シーカードールズ;スペル〉アリス〉《偵符》緋非：PC/
しーかーわいやー /シーカーワイヤー;必殺技〉アリス〉緋非/
しーずいんあてんぱー /She's in a temper!!;曲名〉封魔録：1面ボス・里香のテーマ1／怪綺談：MusicRoom（封魔録）＃03／幺樂団3：＃03/
しーりこしぇ /光速「Ｃ．リコシェ」;スペル〉咲夜〉非：PC/Ｃ．リコシェ;スペル〉咲夜〉《光速》非：PC/
しーりんぐふぃあ /シーリングフィア;必殺技〉レミリア〉緋非/
じあいのじぞう /魔符「慈愛の地蔵」;スペル〉成美〉ND：水-2/慈愛の地蔵;スペル〉成美〉《魔符》ND：水-2/
じぇいどぶれいく /緑石「ジェイドブレイク」;スペル〉諏訪子〉ア：9-2/ジェイドブレイク;スペル〉諏訪子〉《緑石》ア：9-2/
じぇらしーぼんばー /嫉妬「ジェラシーボンバー」;スペル〉パルスィ〉DS：2-3/ジェラシーボンバー;スペル〉パルスィ〉《嫉妬》DS：2-3/
じぇりーすとーん /ジェリーストーン;曲名〉鬼形獣：1面ボス・瓔花のテーマ/
じぇりーふぃっしゅぷりんせす /水符「ジェリーフィッシュプリンセス」;スペル〉パチュリー〉緋非：PC／緋：ストーリー/ジェリーフィッシュプリンセス;スペル〉パチュリー〉《水符》緋非：PC／緋：ストーリー/
じおめとりっくくりーちゃー /「ジオメトリッククリーチャー」;スペル〉袿姫〉鬼：6面 ENHL/ジオメトリッククリーチャー;スペル〉袿姫〉《》鬼：6面 ENHL/
じきねらいだん /自機狙い弾;用語〉ゲーム〉共通/
じくうのほころび /時空の綻び;必殺技〉紫〉憑/
じごくがらす /地獄鴉;用語〉種族/
じごくごくらくめったぎり /彼岸剣「地獄極楽滅多斬り」;スペル〉妖夢〉ア：7-7/地獄極楽滅多斬り;スペル〉妖夢〉《彼岸剣》ア：7-7/
じごくごくらくめるとだうん /「地獄極楽メルトダウン」;スペル〉空〉地：6面 EN--/地獄極楽メルトダウン;スペル〉空〉《》地：6面 EN--/
じごくにふるあめ /地球「地獄に降る雨」;スペル〉ヘカーティア〉紺：Extra/地獄に降る雨;スペル〉ヘカーティア〉《地球》紺：Extra/
じごくのかまのそこのそこ /極炎「地獄の釜の底の底」;スペル〉クラウンピース：BP/地獄の釜の底の底;スペル〉クラウンピース：BP/
じごくのくりん /怪輪「地獄の苦輪」;スペル〉勇儀〉地：3面 EN--/地獄の苦輪;スペル〉勇儀〉《怪輪》地：3面 EN--/
じごくのさたもかねしだい /地獄の沙汰も金次第;アビリティカード〉虹BP：能力（四季映姫）/
じごくのしょく /獄符「地獄の蝕」;スペル〉クラウンピース〉紺：5面 --HL/地獄の蝕;スペル〉クラウンピース〉《獄符》紺：5面 --HL/
じごくのじんこうたいよう /「地獄の人工太陽」;スペル〉空〉地：6面 EN--／非：PC/地獄の人工太陽;スペル〉空〉《》地：6面 EN--／非：PC/
じごくののんいであるだんまく /異界「地獄のノンイデアル弾幕」;スペル〉ヘカーティア〉紺：Extra/地獄のノンイデアル弾幕;スペル〉ヘカーティア〉《異界》紺：Extra/
じごくのむしばみ /獄符「地獄の蝕」;スペル〉クラウンピース〉紺：5面 --HL/地獄の蝕;スペル〉クラウンピース〉《獄符》紺：5面 --HL/
じごくはどうほう /地獄波動砲;必殺技〉空〉非/
じしょうのひあし /自傷の火脚;必殺技〉妹紅〉深憑/
じしょうのひづめ /自傷の火爪;必殺技〉妹紅〉深憑/
じぞうだけがしるあいたん /地蔵だけが知る哀嘆;曲名〉鬼形獣：1面テーマ/
じだいおやじおおめだま /大喝「時代親父大目玉」;スペル〉一輪〉星：3面 EN--/時代親父大目玉;スペル〉一輪〉《大喝》星：3面 EN--/
じだいおやじとはいからしょうじょ /時代親父とハイカラ少女;曲名〉星蓮船：3面ボス・一輪＆雲山のテーマ｜心綺楼：ステージ雲上の宝船，一輪＆雲山のテーマ／深秘録，憑依華：一輪＆雲山のテーマ/
じだいのかぜのおとずれ /時代の風の訪れ;曲名〉深秘録：会話パート3/
じっきょうせい /焔星「十凶星」;スペル〉空〉地：6面 ---L／非：PC/十凶星;スペル〉空〉《焔星》地：6面 ---L／非：PC/
じっさいにあったがっこうのきょうふ /「実際にあった学校の恐怖」;オカルト技〉魔理沙〉深憑/実際にあった学校の恐怖;オカルト技〉魔理沙〉深憑/
じひのきたおろし /慈悲の北颪;必殺技〉一輪＆雲山〉心深憑/
じぼうじきのおきく /皿符「自暴自棄のお菊」;スペル〉布都〉深：ストーリー/自暴自棄のお菊;スペル〉布都〉《皿符》深：ストーリー/
じめつかえんだいせんぷう /焔符「自滅火焔大旋風」;スペル〉妹紅〉深憑：PC/自滅火焔大旋風;スペル〉妹紅〉《焔符》深憑：PC/
じゃあいざいしん /地球「邪穢在身」;スペル〉ヘカーティア〉紺：Extra/邪穢在身;スペル〉ヘカーティア〉《地球》紺：Extra/
じゃあくなごせんふ /楽符「邪悪な五線譜」;スペル〉弁々〉輝：4面A EN--/邪悪な五線譜;スペル〉弁々〉《楽符》輝：4面A EN--/
じゃくにくきょうしょくのことわり /弱肉強食の理;アビリティカード〉虹BP：能力（早鬼）/
じゃっくざりっぱー /ジャック・ザ・リッパー;ショット〉咲夜〉妖／花：C1/
じゃっくざるどびれ /幻幽「ジャック・ザ・ルドビレ」;スペル〉咲夜〉紅：5面 --HL/ジャック・ザ・ルドビレ;スペル〉咲夜〉《幻幽》紅：5面 --HL｜ショット〉咲夜〉妖/
じゃっく・ざ・りっぱー /ジャック・ザ・リッパー;ショット〉咲夜〉妖／花：C1/
じゃっく・ざ・るどびれ /幻幽「ジャック・ザ・ルドビレ」;スペル〉咲夜〉紅：5面 --HL/ジャック・ザ・ルドビレ;スペル〉咲夜〉《幻幽》紅：5面 --HL｜ショット〉咲夜〉妖/
じゃぱにーずさーが /ジャパニーズサーガ;曲名〉求聞史紀：＃01/
じゅうおうさいばん /審判「十王裁判」;スペル〉四季映姫〉文：10-4/十王裁判;スペル〉四季映姫〉《審判》文：10-4/
じゅうしちじょうのかたすとろふ /紅神符「十七条のカタストロフ」;スペル〉神子＆フランドール〉ND：悪夢-日-4/十七条のカタストロフ;スペル〉神子＆フランドール〉《紅神符》ND：悪夢-日-4/
じゅうしちじょうのけんぽうばくだん /「十七条の憲法爆弾」;スペル〉神子〉ア：10-7/十七条の憲法爆弾;スペル〉神子〉《》ア：10-7/
じゅうしちじょうのちょうじん /星神符「十七条の超人」;スペル〉白蓮＆神子〉ND：悪夢-日-2/十七条の超人;スペル〉白蓮＆神子〉《星神符》ND：悪夢-日-2/
じゅうていおんばすどらむ /重低音バスドラム;アビリティカード〉虹BP：使用（雷鼓）/
じゅうななじょうのかたすとろふ /紅神符「十七条のカタストロフ」;スペル〉神子＆フランドール〉ND：悪夢-日-4/十七条のカタストロフ;スペル〉神子＆フランドール〉《紅神符》ND：悪夢-日-4/
じゅうななじょうのちょうじん /星神符「十七条の超人」;スペル〉白蓮＆神子〉ND：悪夢-日-2/十七条の超人;スペル〉白蓮＆神子〉《星神符》ND：悪夢-日-2/
じゅうななじょうのれーざー /眼光「十七条のレーザー」;スペル〉神子〉神：6面 EN--/十七条のレーザー;必殺技〉神子〉心深憑｜スペル〉神子〉《眼光》神：6面 EN--/
じゅうにかいのかんい /名誉「十二階の冠位」;スペル〉神子〉神：6面 --HL/十二階の冠位;スペル〉神子〉《名誉》神：6面 --HL/
じゅうにかいのしきさい /名誉「十二階の色彩」;スペル〉神子〉神：6面 EN--/十二階の色彩;スペル〉神子〉《名誉》神：6面 EN--/
じゅうにしんしょうのうたげ /式神「十二神将の宴」;スペル〉藍〉妖：Extra/十二神将の宴;スペル〉藍〉《式神》妖：Extra/
じゅうにしんじょうのうたげ /式神「十二神将の宴」;スペル〉藍〉妖：Extra/十二神将の宴;スペル〉藍〉《式神》妖：Extra/
じゅくれんきばへいはにわ /埴輪「熟練騎馬兵埴輪」;スペル〉磨弓〉鬼：5面 --HL/熟練騎馬兵埴輪;スペル〉磨弓〉《埴輪》鬼：5面 --HL/
じゅくれんきゅうへいはにわ /埴輪「熟練弓兵埴輪」;スペル〉磨弓〉鬼：5面 --HL/熟練弓兵埴輪;スペル〉磨弓〉《埴輪》鬼：5面 --HL/
じゅくれんけんしはにわ /埴輪「熟練剣士埴輪」;スペル〉磨弓〉鬼：5面 --HL/熟練剣士埴輪;スペル〉磨弓〉《埴輪》鬼：5面 --HL/
じゅっきょうせい /焔星「十凶星」;スペル〉空〉地：6面 ---L／非：PC/十凶星;スペル〉空〉《焔星》地：6面 ---L／非：PC/
じゅりせんぶーめらん /ジュリ扇ブーメラン;必殺技〉女苑＆紫苑〉憑/
じゅんこ /純狐;キャラ名〉初出〉紺珠伝：6面ボス/
じゅんすいとふじゅんのだんまく /紺珠符「純粋と不純の弾幕」;スペル〉純狐＆ヘカーティア〉ND：悪夢-金-2/純粋と不純の弾幕;スペル〉純狐＆ヘカーティア〉《紺珠符》ND：悪夢-金-2/
じゅんすいなごりむちゅう /萃珠符「純粋な五里霧中」;スペル〉萃香＆純狐〉ND：悪夢-金-3/純粋な五里霧中;スペル〉萃香＆純狐〉《萃珠符》ND：悪夢-金-3/
じゅんすいなじここうていかん /純粋な自己肯定感;アビリティカード〉BP：能力（純狐）/
じゅんすいなだんまくじごく /純符「純粋な弾幕地獄」;スペル〉純狐〉紺：6面 --HL/純粋な弾幕地獄;スペル〉純狐〉《純符》紺：6面 --HL/
じゅんすいなるきょうき /「純粋なる狂気」;スペル〉純狐〉紺：6面 ENHL/純粋なる狂気;スペル〉純狐〉《》紺：6面 ENHL/
じゆうきままななまくび /自由気ままな生首;アビリティカード〉BP：装備（赤蛮奇）/
じょうかのま /光符「浄化の魔」;スペル〉星〉星：5面 ENH-/浄化の魔;スペル〉星〉《光符》星：5面 ENH-/
じょうが /嫦娥;キャラ名〉初出〉儚月抄：設定のみ/
じょうちじん /常置陣;必殺技〉霊夢〉緋非/
じょうとうぐう /杖刀偶;キャラ名〉姓その他/
じょうとうぐうまゆみ /杖刀偶磨弓;キャラ名〉初出〉鬼形獣：5面中ボス，5面ボス，6面中ボス/
じょうはりしんぱん /審判「浄頗梨審判 -射命丸文-」;スペル〉四季映姫〉文：10-8/浄頗梨審判 -射命丸文-;スペル〉四季映姫〉《審判》文：10-8/
じょうはりのかがみ /浄玻璃の鏡;用語〉アイテム（四季映姫）/
じょうぶつとくだつざん /断霊剣「成仏得脱斬」;スペル〉妖夢〉緋非：PC/成仏得脱斬;スペル〉妖夢〉《断霊剣》緋非：PC/
じょうるりせかい /弦楽「浄瑠璃世界」;スペル〉弁々＆八橋〉輝：Extra道中/浄瑠璃世界;スペル〉弁々＆八橋〉《弦楽》輝：Extra道中/
じょおん /依神女苑;キャラ名〉初出〉憑依華：最終ボス/女苑;キャラ名〉初出〉憑依華：最終ボス/
じょふくじくう /不死「徐福時空」;スペル〉妹紅〉永：Extra/徐福時空;スペル〉妹紅〉《不死》永：Extra/
じんかいふへんのぺしみずむ /塵界不変のペシミズム;曲名〉心綺楼：オープニングテーマ/
じんきんともにほろぶ /哀歌「人琴ともに亡ぶ」;スペル〉八橋〉ア：5-5/人琴ともに亡ぶ;スペル〉八橋〉《哀歌》ア：5-5/
じんこうたいようのこくてん /核熱「人工太陽の黒点」;スペル〉空〉非：ストーリー/人工太陽の黒点;スペル〉空〉《核熱》非：ストーリー/
じんこんとう /「人魂灯」;システムカード〉非/人魂灯;システムカード〉非/
じんじゃ /神社;曲名〉怪綺談：バッドエンドテーマ／幺樂団2：＃18/
じんじゃからみえるつき /神社から見える月;曲名〉紺珠伝：エンディングテーマ/
じんじゃがすと /金土符「ジンジャガスト」;スペル〉パチュリー〉萃：ストーリー/ジンジャガスト;スペル〉パチュリー〉《金土符》萃：ストーリー/
じんじゃのあたらしいかぜ /神社の新しい風;曲名〉神霊廟：エンディングテーマ/
じんじゃのおしゃかさま /「神社のお釈迦様」;スペル〉マミゾウ（ニセ霊夢）〉心：ストーリー/神社のお釈迦様;スペル〉マミゾウ（ニセ霊夢）〉《》心：ストーリー/
じんじゃはんえいきがんふだ /御札「神社繁栄祈願札」;スペル〉霊夢〉心：ストーリー/神社繁栄祈願札;スペル〉霊夢〉《御札》心：ストーリー/
じんたいしぜんはっか /「人体自然発火」;オカルト技〉妹紅〉深憑/人体自然発火;オカルト技〉妹紅〉深憑/
じんたいはっかひとくだんまく /火狂符「人体発火秘匿弾幕（バーニングヒドゥンバレット）」;スペル〉妹紅〉憑：ストーリー（スレイブ：鈴仙）/火狂符「人体発火秘匿弾幕」;スペル〉妹紅〉憑：ストーリー（スレイブ：鈴仙）/人体発火秘匿弾幕（バーニングヒドゥンバレット）;スペル〉妹紅〉《火狂符》憑：ストーリー（スレイブ：鈴仙）/人体発火秘匿弾幕;スペル〉妹紅〉《火狂符》憑：ストーリー（スレイブ：鈴仙）/
じんだいこうせき /神代鉱石;曲名〉虹龍洞：3面ボス・魅須丸のテーマ/
じんだいのきおく /覚神「神代の記憶」;スペル〉永琳〉永：6A面 EN--/神代の記憶;スペル〉永琳〉《覚神》永：6A面 EN--/
じんようてん /人妖点;用語〉ゲーム〉永/
じんようめいかん /東方Project人妖名鑑 常世編;作品名〉設定資料集（2020年10月26日 KADOKAWA）/東方Project人妖名鑑 宵闇編;作品名〉設定資料集（2020年3月27日 KADOKAWA）/東方Project人妖名鑑;作品名〉設定資料集（KADOKAWA）/人妖名鑑;作品名〉設定資料集（KADOKAWA）/
じんらいのどんどこだいこ /輝天符「迅雷のドンドコ太鼓」;スペル〉雷鼓＆衣玖〉ND：悪夢-木-2/迅雷のドンドコ太鼓;スペル〉雷鼓＆衣玖〉《輝天符》ND：悪夢-木-2/
じーえいちきゅーくらいしす /野符「GHQクライシス」;スペル〉慧音〉永：3面 ---L/GHQクライシス;スペル〉慧音〉《野符》永：3面 ---L/
じーのむこう /Gの向こう;曲名〉大空魔術：＃07（G FreeのCD印刷タイトル）/
じーふりー /G Free;曲名〉大空魔術：＃07/
すいうのりゅうぎょ /水得の龍魚;必殺技〉衣玖〉非/
すいうんのてっつい /垂雲の鉄槌;必殺技〉一輪＆雲山〉心深憑/
すいか /伊吹萃香;キャラ名〉初出〉萃夢想/萃香;キャラ名〉初出〉萃夢想/
すいかといっしょ /すいかといっしょ;同人イベント〉即売会/
すいがのごときうつくしきげんせん /神符「水眼の如き美しき源泉」;スペル〉神奈子〉風：Extra道中/水眼の如き美しき源泉;スペル〉神奈子〉《神符》風：Extra道中/
すいがんのごときうつくしきげんせん /神符「水眼の如き美しき源泉」;スペル〉神奈子〉風：Extra道中/水眼の如き美しき源泉;スペル〉神奈子〉《神符》風：Extra道中/
すいき /萃鬼;必殺技〉萃香〉緋非/
すいきょうのいぶきびょう /酔狂の伊吹瓢;アビリティカード〉BP：能力（萃香）/
すいぎんのうみ /錬丹「水銀の海」;スペル〉永琳〉文：9-5/水銀の海;スペル〉永琳〉《錬丹》文：9-5/
すいけいたいきょくけん /水形太極拳;必殺技〉美鈴〉非/
すいじゃくだいにちにょらい /習合「垂迹大日如来」;スペル〉白蓮〉DS：12-5/垂迹大日如来;スペル〉白蓮〉《習合》DS：12-5/
すいじんのせいしのむげん /死符「酔人の生、死の夢幻」;スペル〉幽々子〉文：8-6/酔人の生、死の夢幻;スペル〉幽々子〉《死符》文：8-6/
すいちょうか /酔蝶華;作品名〉連載漫画（原作：ZUN，漫画：水炊き）/
すいてきだん /水滴弾;用語〉ゲーム〉星/
すいとくのりゅうぎょ /水得の龍魚;必殺技〉衣玖〉非/
すいぼつしたちんしゅうじごく /水没した沈愁地獄;曲名〉剛欲異聞：タイトル画面テーマ/
すいま /酔魔;用語〉種族/
すいむそう /萃夢想;作品名〉東方Project第7.5弾（2004年12月30日 C67）,曲名〉萃夢想：タイトル画面テーマ／非想天則：キャラセレクトのテーマ/
すいようえねるぎー /水妖エネルギー;特技〉にとり〉心/
すいれいか /萃霊花;遠隔霊撃〉萃香〉地：霊夢B/
すいーと /スイート;キャラ名〉姓その他/
すいーとぽてとるーむ /焼芋「スイートポテトルーム」;スペル〉穣子〉DS：1-6/スイートポテトルーム;スペル〉穣子〉《焼芋》DS：1-6/
すうぃーとぽいずん /スウィートポイズン;ショット〉メディスン〉花：EX/
すうぃーぷあさいど /スウィープアサイド;必殺技〉魔理沙〉心深憑/
すうけいさい /崇敬祭;同人イベント〉即売会/
すかいさーぺんと /スカイサーペント;ショット〉早苗〉星紺｜必殺技〉早苗〉非/
すかいぺんどら /蠱毒「スカイペンドラ」;スペル〉百々世〉虹：Extra/スカイペンドラ;スペル〉百々世〉《蠱毒》虹：Extra/
すかいるーいん /スカイルーイン;曲名〉星蓮船：3面テーマ/
すかんだにおわれるまさゆめ /撃符「スカンダに追われる正夢」;スペル〉白蓮〉憑：ストーリー（スレイブ：ドレミー）/スカンダに追われる正夢;スペル〉白蓮〉《撃符》憑：ストーリー（スレイブ：ドレミー）/
すかんだのあし /スカンダの脚;必殺技〉白蓮〉心深憑/
すかんだのおうどうのいこう /撃光符「スカンダの王道の威光」;スペル〉白蓮〉憑：ストーリー（スレイブ：神子）/スカンダの王道の威光;スペル〉白蓮〉《撃光符》憑：ストーリー（スレイブ：神子）/
すかんだのかいうんけん /撃拳符「スカンダの怪雲拳」;スペル〉白蓮〉憑：ストーリー（スレイブ：一輪）/スカンダの怪雲拳;スペル〉白蓮〉《撃拳符》憑：ストーリー（スレイブ：一輪）/
すかーれっと /スカーレット;キャラ名〉姓その他/
すかーれっとしゅーと /紅符「スカーレットシュート」;スペル〉レミリア〉紅：6面 -N--/スカーレットシュート;スペル〉レミリア〉《紅符》紅：6面 -N--/
すかーれっとでぃすてぃにー /「スカーレットディスティニー」;スペル〉レミリア〉永：LastWord/スカーレットディスティニー;スペル〉レミリア〉《》永：LastWord/
すかーれっとでびる /紅魔「スカーレットデビル」;スペル〉レミリア〉永：自機ラストスペル／萃緋非：PC/スカーレットデビル;スペル〉レミリア〉《紅魔》永：自機ラストスペル／萃緋非：PC/
すかーれっとまいすた /紅符「スカーレットマイスタ」;スペル〉レミリア〉紅：6面 --HL/スカーレットマイスタ;スペル〉レミリア〉《紅符》紅：6面 --HL/
すきまないほうのとっこしょ /法灯「隙間無い法の独鈷杵」;スペル〉星〉星：5面 --HL/隙間無い法の独鈷杵;スペル〉星〉《法灯》星：5面 --HL/
すきまのおりたたみがさ /隙間の折りたたみ傘;装備アイテム〉正邪〉ア/
すぎでむすぶふるきえん /神符「杉で結ぶ古き縁」;スペル〉神奈子〉風：Extra道中/杉で結ぶ古き縁;スペル〉神奈子〉《神符》風：Extra道中/
すくうぇありこしぇ /スクウェアリコシェ;必殺技〉咲夜〉緋非/
すくえあくりーちゃー /方形「スクエアクリーチャー」;スペル〉袿姫〉鬼：6面 --HL/スクエアクリーチャー;スペル〉袿姫〉《方形》鬼：6面 --HL/
すくな /少名;キャラ名〉姓その他/
すくなしんみょうまる /少名針妙丸;キャラ名〉初出〉輝針城：6面ボス/
すくーるおぶふぃっしゅ /魚符「スクールオブフィッシュ」;スペル〉わかさぎ姫〉ア：1-6/スクールオブフィッシュ;スペル〉わかさぎ姫〉《魚符》ア：1-6/
すけーるうぇいぶ /鱗符「スケールウェイブ」;スペル〉わかさぎ姫〉輝：1面 EN--/スケールウェイブ;スペル〉わかさぎ姫〉《鱗符》輝：1面 EN--/
すこあうぇぶ /楽譜「スコアウェブ」;スペル〉弁々〉ア：5-6/スコアウェブ;スペル〉弁々〉《楽譜》ア：5-6/
すこあでざいあいーたー /欲霊「スコアデザイアイーター」;スペル〉芳香〉神：3面 --HL/スコアデザイアイーター;スペル〉芳香〉《欲霊》神：3面 --HL/
すこーちばいほっとさまー /裏夏「スコーチ・バイ・ホットサマー」;スペル〉隠岐奈〉天：6面 EN--/スコーチ・バイ・ホットサマー;スペル〉隠岐奈〉《裏夏》天：6面 EN--/
すこーち・ばい・ほっとさまー /裏夏「スコーチ・バイ・ホットサマー」;スペル〉隠岐奈〉天：6面 EN--/スコーチ・バイ・ホットサマー;スペル〉隠岐奈〉《裏夏》天：6面 EN--/
すすけたせんす /煤けた団扇;アビリティカード〉BP：能力（紫苑）/
すずなあん /鈴奈庵;作品名〉連載漫画（原作：ZUN，漫画：春河もえ）,用語〉施設・建造物（人間の里）/
すずなげんそうえまき /鈴奈幻想絵巻;同人イベント〉即売会/
すずめがのこどう /蛾符「天蛾の蠱道」;スペル〉ミスティア〉永：2面 EN--/天蛾の蠱道;スペル〉ミスティア〉《蛾符》永：2面 EN--/
すたてぃっくぐりーん /スタティックグリーン;必殺技〉パチュリー〉非/
すたーあんどすとらいぷ /獄符「スターアンドストライプ」;スペル〉クラウンピース〉紺：5面 --HL/スターアンドストライプ;スペル〉クラウンピース〉《獄符》紺：5面 --HL/
すたーう゛ぉやーじゅ2008 /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーう゛ぉやーじゅにせんはち /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーおぶだびで /天罰「スターオブダビデ」;スペル〉レミリア〉紅：6面 -N--/スターオブダビデ;スペル〉レミリア〉《天罰》紅：6面 -N--/
すたーさふぁいあ /スターサファイア;キャラ名〉初出〉三月精：主人公/
すたーすとーむ /星光「スターストーム」;スペル〉スターサファイア〉大：B2-3/スターストーム;スペル〉スターサファイア〉《星光》大：B2-3/
すたーそーどのごほう /「スターソードの護法」;スペル〉白蓮〉DS：12-7/スターソードの護法;スペル〉白蓮〉《》DS：12-7/
すたーだすと /魔符「スターダスト」;スペル〉魔理沙〉花：PC（C2）/スターダスト;スペル〉魔理沙〉《魔符》花：PC（C2）/
すたーだすとみさいる /スターダストミサイル;ショット〉魔理沙〉永/
すたーだすとれう゛ぁりえ /魔符「スターダストレヴァリエ」;スペル〉魔理沙〉紅妖：自機／花：PC（C3）／萃緋非：PC／永：4B面1回戦 EN--/スターダストレヴァリエ;スペル〉魔理沙〉《魔符》紅妖：自機／花：PC（C3）／萃緋非：PC／永：4B面1回戦 EN--｜《符の壱》萃：ストーリー/符の壱「スターダストレヴァリエ」;スペル〉魔理沙〉萃：ストーリー/
すたーだすとればりえ /魔符「スターダストレヴァリエ」;スペル〉魔理沙〉紅妖：自機／花：PC（C3）／萃緋非：PC／永：4B面1回戦 EN--/スターダストレヴァリエ;スペル〉魔理沙〉《魔符》紅妖：自機／花：PC（C3）／萃緋非：PC／永：4B面1回戦 EN--｜《符の壱》萃：ストーリー/符の壱「スターダストレヴァリエ」;スペル〉魔理沙〉萃：ストーリー/
すたーぴーすしゃわー /星粒「スターピースシャワー」;スペル〉スターサファイア〉大：B1-2/スターピースシャワー;スペル〉スターサファイア〉《星粒》大：B1-2/
すたーふぁんぐ /変身「スターファング」;スペル〉影狼〉輝：3面 --HL/スターファング;スペル〉影狼〉《変身》輝：3面 --HL/
すたーぼうどりーむ /スターボウドリーム;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.2／夢時空：未使用曲／幺樂団4：＃23/
すたーぼうぶれいく /禁弾「スターボウブレイク」;スペル〉フランドール〉紅：Extra/スターボウブレイク;スペル〉フランドール〉《禁弾》紅：Extra/
すたーぼやーじゅ2008 /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーぼやーじゅにせんはち /スターヴォヤージュ2008;曲名〉三月精（第二部）第1巻：＃03/
すたーめいるしゅとろむ /光魔「スターメイルシュトロム」;スペル〉白蓮〉星：6面 EN--/スターメイルシュトロム;スペル〉白蓮〉《光魔》星：6面 EN--/
すたーらいとたいふーん /恋風「スターライトタイフーン」;スペル〉魔理沙〉永：4B面 --HL/スターライトタイフーン;スペル〉魔理沙〉《恋風》永：4B面 --HL/
すたーらいとれいん /星符「スターライトレイン」;スペル〉スターサファイア〉大：C-1/スターライトレイン;スペル〉スターサファイア〉《星符》大：C-1/
すたーりんぐぱうんす /狼符「スターリングパウンス」;スペル〉影狼〉輝：3面 EN--/スターリングパウンス;スペル〉影狼〉《狼符》輝：3面 EN--/
すたーれーざー /星光「スターレーザー」;スペル〉スターサファイア〉大：A2-3/スターレーザー;スペル〉スターサファイア〉《星光》大：A2-3/
すてぃぐまないざー /スティグマナイザー;必殺技〉レミリア〉非/
すてぃじゃんりばーさいど /騒葬「スティジャンリバーサイド」;スペル〉プリズムリバー三姉妹〉妖：4面 --HL/スティジャンリバーサイド;スペル〉プリズムリバー三姉妹〉《騒葬》妖：4面 --HL/
すてぃっきーばぶる /スティッキーバブル;必殺技〉パチュリー〉非/
すてぃんぎんぐまいんど /スティンギングマインド;必殺技〉こいし〉心深憑/
すてきかわやのはなこさん /＊ステキ！厠の花子さん！＊;スペル〉魔理沙〉深憑：PC（怪ラストワード）/ステキ！厠の花子さん！;スペル〉魔理沙〉《》深憑：PC（怪ラストワード）/
すてきなはかばでくらしましょ /素敵な墓場で暮しましょ;曲名〉神霊廟：3面テーマ／伊弉諾物質：＃10/
すてみのりふれくしょん /永珠符「捨て身のリフレクション」;スペル〉ヘカーティア＆妹紅〉ND：悪夢-金-4/捨て身のリフレクション;スペル〉ヘカーティア＆妹紅〉《永珠符》ND：悪夢-金-4/
すてらみさいる /ステラミサイル;必殺技〉魔理沙〉緋非/
すとっぷうぉっち /「ストップウォッチ」;システムカード〉非/ストップウォッチ;システムカード〉非/
すとらいぷどあびす /地獄「ストライプドアビス」;スペル〉クラウンピース〉紺：5面 ENHL/ストライプドアビス;スペル〉クラウンピース〉《地獄》紺：5面 ENHL/
すとらでぃう゛ぁりうす /神弦「ストラディヴァリウス」;スペル〉ルナサ〉妖：4面 --H-/ストラディヴァリウス;スペル〉ルナサ〉《神弦》妖：4面 --H-/
すとらでぃばりうす /神弦「ストラディヴァリウス」;スペル〉ルナサ〉妖：4面 --H-/ストラディヴァリウス;スペル〉ルナサ〉《神弦》妖：4面 --H-/
すとらとふらくしょん /ストラトフラクション;必殺技〉魔理沙〉心深憑/
すとりーむれーざー /ストリームレーザー;ショット〉魔理沙〉妖/
すとれんじろあ /咆哮「ストレンジロア」;スペル〉影狼〉輝：3面 EN--/ストレンジロア;スペル〉影狼〉《咆哮》輝：3面 EN--/
すとれーととかーぶのむきょう /罔両「ストレートとカーブの夢郷」;スペル〉紫〉妖：Phantasm/ストレートとカーブの夢郷;スペル〉紫〉《罔両》妖：Phantasm/
すとろべりーおおだんご /兎符「ストロベリー大ダンゴ」;スペル〉鈴瑚〉ND：月-2/ストロベリー大ダンゴ;スペル〉鈴瑚〉《兎符》ND：月-2/
すとろべりーくらいしす /Strawberry Crisis!!;曲名〉夢時空：夢美のテーマ／怪綺談：MusicRoom（夢時空）＃12／幺樂団4：＃15/
すとろべりーだんご /兎符「ストロベリーダンゴ」;スペル〉鈴瑚〉紺：2面 EN--/ストロベリーダンゴ;スペル〉鈴瑚〉《兎符》紺：2面 EN--/
すとろーどーるかみかぜ /呪符「ストロードールカミカゼ」;スペル〉アリス〉文：3-5/ストロードールカミカゼ;スペル〉アリス〉《呪符》文：3-5｜スペル〉さとり〉《想起》地：4面 ENHL/想起「ストロードールカミカゼ」;スペル〉さとり〉地：4面 ENHL/
すとーみーせーりんぐ /時化「ストーミーセーリング」;スペル〉水蜜〉剛：PC，ストーリー/ストーミーセーリング;スペル〉水蜜〉剛：PC，ストーリー/
すとーんうっず /石符「ストーンウッズ」;スペル〉瓔花〉鬼：1面 EN--/ストーンウッズ;スペル〉瓔花〉《石符》鬼：1面 EN--/
すとーんこにふぁー /石符「ストーンコニファー」;スペル〉瓔花〉鬼：1面 --HL/ストーンコニファー;スペル〉瓔花〉《石符》鬼：1面 --HL/
すとーんべいびー /石符「ストーンベイビー」;スペル〉潤美〉鬼：2面 EN--/ストーンベイビー;スペル〉潤美〉《石符》鬼：2面 EN--/
すねーくいーたー /大蜈蚣「スネークイーター」;スペル〉百々世〉虹：Extra/スネークイーター;スペル〉百々世〉《大蜈蚣》虹：Extra/
すぴあざぐんぐにる /神槍「スピア・ザ・グングニル」;スペル〉レミリア〉萃緋非：PC/スピア・ザ・グングニル;スペル〉レミリア〉《神槍》萃緋非：PC/
すぴあ・ざ・ぐんぐにる /神槍「スピア・ザ・グングニル」;スペル〉レミリア〉萃緋非：PC/スピア・ザ・グングニル;スペル〉レミリア〉《神槍》萃緋非：PC/
すぴんざせふぁりっくぷれーと /河童「スピン・ザ・セファリックプレート」;スペル〉にとり〉風：3面 ---L/スピン・ザ・セファリックプレート;スペル〉にとり〉《河童》風：3面 ---L/
すぴん・ざ・せふぁりっくぷれーと /河童「スピン・ザ・セファリックプレート」;スペル〉にとり〉風：3面 ---L/スピン・ザ・セファリックプレート;スペル〉にとり〉《河童》風：3面 ---L/
すぴーどすとらいく /凶弾「スピードストライク」;スペル〉清蘭〉紺：1面道中 --HL/スピードストライク;スペル〉清蘭〉《凶弾》紺：1面道中 --HL/
すふぃあぶるーむ /スフィアブルーム;必殺技〉幽々子〉緋非/
すぷりんくるすたーはーと /星恋符「スプリンクルスター＆ハート」;スペル〉魔理沙〉憑：ストーリー（スレイブ：こいし）/スプリンクルスター＆ハート;スペル〉魔理沙〉《星恋符》憑：ストーリー（スレイブ：こいし）/
すぷりんくるすたーふういん /星霊符「スプリンクルスター封印」;スペル〉魔理沙〉憑：ストーリー（スレイブ：霊夢）/スプリンクルスター封印;スペル〉魔理沙〉《星霊符》憑：ストーリー（スレイブ：霊夢）/
すぷりんくるぴーす /星粒「スプリンクルピース」;スペル〉スターサファイア〉大：A1-2/スプリンクルピース;スペル〉スターサファイア〉《星粒》大：A1-2/
すぷりんぐうぃんど /スプリングウィンド;必殺技〉パチュリー〉萃緋非/
すぷりーんいーたー /恨霊「スプリーンイーター」;スペル〉燐〉地：5面 EN--/スプリーンイーター;スペル〉燐〉《恨霊》地：5面 EN--/
すぷれっどすたー /スプレッドスター;ショット〉魔理沙〉風/
すぷーとにくげんや /スプートニク幻夜;曲名〉秋霜玉：4面テーマ／GoM：＃02/
すべてようかいのしわざなのか /全て妖怪の仕業なのか;用語〉アイテム〉書物（著者：アガサクリスQ）/
すべてをふたつにわけるもの /捌器「全てを二つに別ける物」;スペル〉紫〉緋：ストーリー/全てを二つに別ける物;スペル〉紫〉《捌器》緋：ストーリー/
すぺか /スペカ;用語〉ゲーム〉共通/
すぺくとるみすてりー /スペクトルミステリー;ショット〉アリス〉永/
すぺるかーど /スペルカード;用語〉ゲーム〉共通/
すぺるかーどるーる /スペルカードルール;用語〉世界観〉規則/命名決闘法案;用語〉世界観〉規則/
すぺるぞうふく /「スペル増幅」;システムカード〉緋/スペル増幅;システムカード〉緋/
すぺるのかーど /スペルのカード;アビリティカード〉虹：即効/
すぺるぷらくてぃす /スペルプラクティス;用語〉ゲーム〉永神輝天/
すまーとろばー /スマートロバー;ショット〉咲夜〉輝/
すみよしけいかく /住吉計画;用語〉世界観〉計画/
すみよしげつめんしんりゃくけいかく /住吉月面侵略計画;用語〉世界観〉計画/
すみれこ /宇佐見菫子;キャラ名〉初出〉深秘録：最終ボス/菫子;キャラ名〉初出〉深秘録：最終ボス/
すもーきんぐどらごん /スモーキングドラゴン;曲名〉虹龍洞：3面ボス・山如のテーマ/
すりりんぐしょっと /勁疾技「スリリングショット」;スペル〉早鬼〉鬼：Extra/スリリングショット;スペル〉早鬼〉《勁疾技》鬼：Extra/
すりーでぃーぷりんたーがん /銃符「３Ｄプリンターガン」;スペル〉菫子〉深憑：PC/３Ｄプリンターガン;スペル〉菫子〉《銃符》深憑：PC/
すりーふぇありーず /「スリーフェアリーズ」;スペル〉光の三妖精〉大：全ルート3/スリーフェアリーズ;スペル〉光の三妖精〉《》大：全ルート3/
すりーぷしーぷぱれーど /スリープシープ・パレード;曲名〉憑依華：ストーリー戦闘曲（夢の世界）/
すりーぷしーぷ・ぱれーど /スリープシープ・パレード;曲名〉憑依華：ストーリー戦闘曲（夢の世界）/
すれいぶろばー /憑依剥奪「スレイブロバー」;スペル〉女苑＆紫苑〉憑：PC/スレイブロバー;スペル〉女苑＆紫苑〉《憑依剥奪》憑：PC/
すろーいんぐないふ /スローイングナイフ;ショット〉咲夜〉輝/
すろーさうんど /スローサウンド;ショット〉ルナサ〉花：EX/
すわこ /洩矢諏訪子;キャラ名〉初出〉風神録：Extraボス/諏訪子;キャラ名〉初出〉風神録：Extraボス/
すわしみず /源符「諏訪清水」;スペル〉諏訪子〉非：PC/諏訪清水;スペル〉諏訪子〉《源符》非：PC/
すわじんしゅうさい /諏訪神秋祭;同人イベント〉即売会/
すわせいすい /源符「諏訪清水」;スペル〉諏訪子〉非：PC/諏訪清水;スペル〉諏訪子〉《源符》非：PC/
すわたいせん /「諏訪大戦　～ 土着神話 vs 中央神話」;スペル〉諏訪子〉風：Extra/諏訪大戦　～ 土着神話 vs 中央神話;スペル〉諏訪子〉《》風：Extra/
すわふうじんさい /諏訪風神祭;同人イベント〉即売会/
すわろーているばたふらい /華霊「スワローテイルバタフライ」;スペル〉幽々子〉妖：6面 -N--/スワローテイルバタフライ;スペル〉幽々子〉《華霊》妖：6面 -N--/
すーさいどすくわっど /足軽「スーサイドスクワッド」;スペル〉アリス〉緋：ストーリー/スーサイドスクワッド;スペル〉アリス〉《足軽》緋：ストーリー/
すーさいどぱくと /犠牲「スーサイドパクト」;スペル〉アリス〉非：ストーリー/スーサイドパクト;スペル〉アリス〉《犠牲》非：ストーリー/
すーどすとらでぃう゛ぁりうす /偽弦「スードストラディヴァリウス」;スペル〉ルナサ〉妖：4面 ---L/スードストラディヴァリウス;スペル〉ルナサ〉《偽弦》妖：4面 ---L/
すーどすとらでぃばりうす /偽弦「スードストラディヴァリウス」;スペル〉ルナサ〉妖：4面 ---L/スードストラディヴァリウス;スペル〉ルナサ〉《偽弦》妖：4面 ---L/
すーぱーあいすきっく /冷体「スーパーアイスキック」;スペル〉チルノ〉非：PC/スーパーアイスキック;スペル〉チルノ〉《冷体》非：PC/
すーぱーえご /抑制「スーパーエゴ」;スペル〉こいし〉地：Extra／心深憑：PC/スーパーエゴ;スペル〉こいし〉《抑制》地：Extra／心深憑：PC/
すーぱーぐりーんすぱいらる /葉技「スーパーグリーンスパイラル」;スペル〉たかね：BP/スーパーグリーンスパイラル;スペル〉たかね：BP/
すーぱーしょーとうぇーぶ /スーパーショートウェーブ;ショット〉魔理沙〉星/
すーぱーすこーぷ3ｄ /「スーパースコープ３Ｄ」;スペル〉にとり〉心：PC（ラストワード）/スーパースコープ３Ｄ;スペル〉にとり〉《》心：PC（ラストワード）/
すーぱーすこーぷすりーでぃー /「スーパースコープ３Ｄ」;スペル〉にとり〉心：PC（ラストワード）/スーパースコープ３Ｄ;スペル〉にとり〉《》心：PC（ラストワード）/
すーぱーぺるせいど /流星「スーパーペルセイド」;スペル〉魔理沙〉大：Extra/スーパーペルセイド;スペル〉魔理沙〉《流星》大：Extra/
ずじょうかせんざん /頭上花剪斬;必殺技〉妖夢〉非/
ずん /ZUN;作者名〉東方Project原作者，博麗神主/
ずんそふと /ZUN Soft;サークル名〉原作（PC-98版時代）/
ずんぼう /ZUN帽;用語〉その他/
ずｎ /ZUN;作者名〉東方Project原作者，博麗神主/
せいかりょうげんのまい /禍星「星火燎原の舞」;スペル〉龍〉虹：5面 EN--/星火燎原の舞;スペル〉龍〉《禍星》虹：5面 EN--/
せいかりょうげんらんぶ /禍星「星火燎原乱舞」;スペル〉龍〉虹：5面 --HL/星火燎原乱舞;スペル〉龍〉《禍星》虹：5面 --HL/
せいが /霍青娥;キャラ名〉初出〉神霊廟：4面中ボス，4面ボス/青娥;キャラ名〉初出〉神霊廟：4面中ボス，4面ボス/
せいがにゃんにゃん /青娥娘々;キャラ名〉初出〉神霊廟：4面中ボス，4面ボス（青娥の通称）/
せいきのかいじんあかまんとあおまんと /＊世紀の怪人赤マント青マント＊;スペル〉神子〉深：ストーリー/世紀の怪人赤マント青マント;スペル〉神子〉《》深：ストーリー/
せいきのだぶるえすぱーうさみすみれこ /「世紀のダブルエスパー　宇佐見菫子」;スペル〉菫子〉憑：ストーリーOVERDRIVE（スレイブ：菫子）/世紀のダブルエスパー　宇佐見菫子;スペル〉菫子〉《》憑：ストーリーOVERDRIVE（スレイブ：菫子）/
せいぎのいこう /光符「正義の威光」;スペル〉星〉星：5面 --HL/正義の威光;スペル〉星〉《光符》星：5面 --HL/
せいぎょぼう /「制御棒」;システムカード〉非/制御棒;システムカード〉非/
せいくりっどばとる /Sacred Battle;曲名〉トルテルマジック：コアントローのテーマ/
せいこんりゅうりのかま /魂符「生魂流離の鎌」;スペル〉小町〉非：PC/生魂流離の鎌;スペル〉小町〉《魂符》非：PC/
せいしるてんざん /生死流転斬;必殺技〉妖夢〉萃緋非/
せいしんていし /懶符「生神停止（アイドリングウェーブ）」;スペル〉鈴仙〉永：5面 EN--/懶符「生神停止」;スペル〉鈴仙〉永：5面 EN--/懶惰「生神停止（マインドストッパー）」;スペル〉鈴仙〉永：5面 --HL/懶惰「生神停止」;スペル〉鈴仙〉永：5面 --HL/生神停止（アイドリングウェーブ）;スペル〉鈴仙〉《懶符》永：5面 EN--/生神停止;スペル〉鈴仙〉《懶符》永：5面 EN--｜《懶惰》永：5面 --HL/生神停止（マインドストッパー）;スペル〉鈴仙〉《懶惰》永：5面 --HL/
せいじゃ /鬼人正邪;キャラ名〉初出〉輝針城：5面中ボス，5面ボス，6面中ボス/正邪;キャラ名〉初出〉輝針城：5面中ボス，5面ボス，6面中ボス/
せいじゃひつめつのことわり /亡舞「生者必滅の理　‐眩惑‐」;スペル〉幽々子〉妖：6面 E---/亡舞「生者必滅の理　‐死蝶‐」;スペル〉幽々子〉妖：6面 -N--/亡舞「生者必滅の理　‐毒蛾‐」;スペル〉幽々子〉妖：6面 --H-/亡舞「生者必滅の理　‐魔境‐」;スペル〉幽々子〉妖：6面 ---L/生者必滅の理　‐眩惑‐;スペル〉幽々子〉《亡舞》妖：6面 E---/生者必滅の理　‐死蝶‐;スペル〉幽々子〉《亡舞》妖：6面 -N--/生者必滅の理　‐毒蛾‐;スペル〉幽々子〉《亡舞》妖：6面 --H-/生者必滅の理　‐魔境‐;スペル〉幽々子〉《亡舞》妖：6面 ---L/
せいじょうきのぴえろ /星条旗のピエロ;曲名〉紺珠伝：5面ボス・クラウンピースのテーマ/
せいでんゆうどうだん /静電誘導弾;必殺技〉衣玖〉緋非/
せいとうなばれっとまーけっと /「正当なバレットマーケット」;スペル〉千亦：BP/正当なバレットマーケット;スペル〉千亦：BP/
せいとしのきょうかい /結界「生と死の境界」;スペル〉紫〉妖：Phantasm/生と死の境界;スペル〉紫〉《結界》妖：Phantasm/
せいほうぷろじぇくと /西方Project;作品名〉同人サークル「瞬殺サレ道？」による弾幕STG作品群/
せいほうｐろじぇｃｔ /西方Project;作品名〉同人サークル「瞬殺サレ道？」による弾幕STG作品群/
せいまんたいもん /陰陽「晴明大紋」;スペル〉橙〉妖：2面 ---L/晴明大紋;スペル〉橙〉《陰陽》妖：2面 ---L/
せいまんだいもん /陰陽「晴明大紋」;スペル〉橙〉妖：2面 ---L/晴明大紋;スペル〉橙〉《陰陽》妖：2面 ---L/
せいみゃくだん /気符「星脈弾」;スペル〉美鈴〉非：PC/星脈弾;スペル〉美鈴〉《気符》非：PC/
せいみゃくちてんだん /星気「星脈地転弾」;スペル〉美鈴〉非：PC/星脈地転弾;スペル〉美鈴〉《星気》非：PC/
せいめいたいもん /陰陽「晴明大紋」;スペル〉橙〉妖：2面 ---L/晴明大紋;スペル〉橙〉《陰陽》妖：2面 ---L/
せいめいだいもん /陰陽「晴明大紋」;スペル〉橙〉妖：2面 ---L/晴明大紋;スペル〉橙〉《陰陽》妖：2面 ---L/
せいめいのほうじょう /生命の豊穣;アビリティカード〉BP：即効（穣子）/
せいめいばくはつのくすり /生命爆発の薬;アビリティカード〉BP：能力（永琳）/
せいめいゆうぎ /蘇活「生命遊戯　‐ライフゲーム‐」;スペル〉永琳〉永：6A面 EN--/生命遊戯　‐ライフゲーム‐;スペル〉永琳〉《蘇活》永：6A面 EN--/
せいゆうけんし /星幽剣士;曲名〉靈異伝：地獄最終面テーマ（Konngara）｜《星幽天使》怪綺談：MusicRoom（靈異伝）＃13［のんびりアレンジ版］／幺樂団5：＃13/
せいゆうてんし /星幽天使;曲名〉怪綺談：MusicRoom（靈異伝）＃13［のんびりアレンジ版］／幺樂団5：＃13｜《星幽剣士》靈異伝：地獄最終面テーマ（Konngara）/
せいらん /清蘭;キャラ名〉初出〉紺珠伝：1面中ボス，1面ボス/
せいらーおぶたいむ /Sailor of Time;曲名〉夢時空：ちゆりのテーマ／怪綺談：MusicRoom（夢時空）＃11／幺樂団4：＃13/
せいりゅうきゅう /弓符「星龍弓」;スペル〉布都〉心：ストーリー/星龍弓;スペル〉布都〉《弓符》心：ストーリー/
せいりゅうゆみ /弓符「星龍弓」;スペル〉布都〉心：ストーリー/星龍弓;スペル〉布都〉《弓符》心：ストーリー/
せいれんせん /星蓮船;作品名〉東方Project第12弾（2009年8月15日 C76）/聖輦船;用語〉施設・建造物/
せいれんせんそらをいく /聖輦船空を往く;曲名〉憑依華：ストーリー戦闘曲（雲上の宝船）/
せいれんせんそらをゆく /聖輦船空を往く;曲名〉憑依華：ストーリー戦闘曲（雲上の宝船）/
せかいいちきびんなじょうはんしん /「世界一機敏な上半身」;オカルト技〉紫〉憑/世界一機敏な上半身;オカルト技〉紫〉憑/
せかいのありかたをかえるくろいみず /採取「世界の在り方を変える黒い水」;スペル〉尤魔〉剛：ストーリー/世界の在り方を変える黒い水;スペル〉尤魔〉剛：ストーリー/
せかいのはて /世界の果て　～ World's End;曲名〉怪綺談：6面テーマ／幺樂団2：＃14/
せかいをみおろすはるかなるだいちよ /天地「世界を見下ろす遥かなる大地よ」;スペル〉天子〉緋：ストーリー/世界を見下ろす遥かなる大地よ;スペル〉天子〉《天地》緋：ストーリー/
せがきしばりのじゅつ /酔夢「施餓鬼縛りの術」;スペル〉萃香〉萃緋非：PC/施餓鬼縛りの術;スペル〉萃香〉《酔夢》萃緋非：PC/
せきえんがえし /怨み念法「積怨返し」;スペル〉パルスィ〉DS：2-5/積怨返し;スペル〉パルスィ〉《怨み念法》DS：2-5/
せきがんさいみん /波符「赤眼催眠（マインドシェイカー）」;スペル〉鈴仙〉永：5面 EN--/波符「赤眼催眠」;スペル〉鈴仙〉永：5面 EN--/幻波「赤眼催眠（マインドブローイング）」;スペル〉鈴仙〉永：5面 --HL/幻波「赤眼催眠」;スペル〉鈴仙〉永：5面 --HL/赤眼催眠（マインドシェイカー）;スペル〉鈴仙〉《波符》永：5面 EN--/赤眼催眠;スペル〉鈴仙〉《波符》永：5面 EN--｜《幻波》永：5面 --HL/赤眼催眠（マインドブローイング）;スペル〉鈴仙〉《幻波》永：5面 --HL/
せきくつのくものす /蜘蛛「石窟の蜘蛛の巣」;スペル〉ヤマメ〉地：1面 --HL/石窟の蜘蛛の巣;スペル〉ヤマメ〉《蜘蛛》地：1面 --HL/
せきげっか /長視「赤月下(インフレアドムーン)」;スペル〉鈴仙〉非：PC/長視「赤月下」;スペル〉鈴仙〉非：PC/赤月下(インフレアドムーン);スペル〉鈴仙〉《長視》非：PC/赤月下;スペル〉鈴仙〉《長視》非：PC/
せきじのはりといたがるおんりょう /贖罪「昔時の針と痛がる怨霊」;スペル〉燐〉地：5面 --HL/昔時の針と痛がる怨霊;スペル〉燐〉《贖罪》地：5面 --HL/
せきばんき /赤蛮奇;キャラ名〉初出〉輝針城：2面中ボス，2面ボス/
せっくつのくものす /蜘蛛「石窟の蜘蛛の巣」;スペル〉ヤマメ〉地：1面 --HL/石窟の蜘蛛の巣;スペル〉ヤマメ〉《蜘蛛》地：1面 --HL/
せっぷくむけん /折伏無間;必殺技〉妖夢〉萃緋非/
せっぷくむげん /折伏無間;必殺技〉妖夢〉萃緋非/
せつげつおうかのくに /雪月桜花の国;曲名〉三月精（第二部）第1巻：＃02/
せつなあくうけつ /刹那亜空穴;必殺技〉霊夢〉緋非/
せなかのとびら /背中の扉;アビリティカード〉虹BP：装備（隠岐奈）/
せぶんずへっど /飛頭「セブンズヘッド」;スペル〉赤蛮奇〉輝：2面 --H-/セブンズヘッド;スペル〉赤蛮奇〉《飛頭》輝：2面 --H-/
せぷてんとりおん /七星「セプテントリオン」;スペル〉空〉DS：8-8/セプテントリオン;スペル〉空〉《七星》DS：8-8/
せぷてんばーふるむーん /月見「セプテンバーフルムーン」;スペル〉鈴瑚〉紺：2面 ENH-/セプテンバーフルムーン;スペル〉鈴瑚〉《月見》紺：2面 ENH-/
せみおーとまとん /人形「セミオートマトン」;スペル〉アリス〉非：ストーリー/セミオートマトン;スペル〉アリス〉《人形》非：ストーリー/
せらぎねら9 /華符「セラギネラ９」;スペル〉美鈴〉紅：3面道中 --HL/セラギネラ９;スペル〉美鈴〉《華符》紅：3面道中 --HL/
せらぎねらきゅう /華符「セラギネラ９」;スペル〉美鈴〉紅：3面道中 --HL/セラギネラ９;スペル〉美鈴〉《華符》紅：3面道中 --HL/
せらぎねらないん /華符「セラギネラ９」;スペル〉美鈴〉紅：3面道中 --HL/セラギネラ９;スペル〉美鈴〉《華符》紅：3面道中 --HL/
せらふぃっくちきん /セラフィックチキン;曲名〉鬼形獣：3面ボス・久侘歌のテーマ｜剛欲異聞：vs 久侘歌/
せらみっくすのじょうとうじん /セラミックスの杖刀人;曲名〉鬼形獣：5面ボス・磨弓のテーマ/
せらみっくすのじょうとうにん /セラミックスの杖刀人;曲名〉鬼形獣：5面ボス・磨弓のテーマ/
せるふとかまく /制御「セルフトカマク」;スペル〉空〉非：PC/セルフトカマク;スペル〉空〉《制御》非：PC/
せれくしょん /Selection;曲名〉夢時空：使用キャラ選択のテーマ／怪綺談：MusicRoom（夢時空）＃02／幺樂団4：＃02/
せれねすらいと /Selene's light;曲名〉幻想郷：魔理沙1面テーマ／怪綺談：MusicRoom（幻想郷）＃03／幺樂団1：＃03/
せれねずらいと /Selene's light;曲名〉幻想郷：魔理沙1面テーマ／怪綺談：MusicRoom（幻想郷）＃03／幺樂団1：＃03/
せれぶりてぃばーん /セレブリティバーン;必殺技〉女苑＆紫苑〉憑/
せんかい /仙界;用語〉地名/
せんけいぞうけいじゅつ /線形「線形造形術」;スペル〉袿姫〉鬼：6面 EN--/線形造形術;スペル〉袿姫〉《線形》鬼：6面 EN--/
せんこうぎょくと /秘薬「仙香玉兎」;スペル〉永琳〉文：9-7/仙香玉兎;スペル〉永琳〉《秘薬》文：9-7/
せんこしねん /式神「仙狐思念」;スペル〉藍〉妖：Extra/仙狐思念;スペル〉藍〉《式神》妖：Extra/
せんしゃむすめのみるゆめ /戦車むすめのみるゆめ;曲名〉封魔録：Extraボス・里香のテーマ2／怪綺談：MusicRoom（封魔録）＃13／幺樂団3：＃13/
せんじょうおんばしらようえいだん /御柱「船上オンバシラ揺曳弾」;スペル〉神奈子〉剛：PC，ストーリー/船上オンバシラ揺曳弾;スペル〉神奈子〉剛：PC，ストーリー/
せんじょうしんちあらし /風符「船上神地嵐」;スペル〉神奈子〉剛：PC，ストーリー/船上神地嵐;スペル〉神奈子〉剛：PC，ストーリー/
せんじん /戦迅;曲名〉萃夢想：会話シーン曲/
せんすおぶえれがんす /センスオブエレガンス;必殺技〉幽々子〉非/
せんすおぶちぇりーぶろっさむ /桜符「センスオブチェリーブロッサム」;スペル〉幽々子〉非：PC/センスオブチェリーブロッサム;スペル〉幽々子〉《桜符》非：PC/
せんせんさんか /桜花剣「閃々散華」;スペル〉妖夢〉緋：ストーリー/閃々散華;スペル〉妖夢〉《桜花剣》緋：ストーリー/
せんせんさんげ /桜花剣「閃々散華」;スペル〉妖夢〉緋：ストーリー/閃々散華;スペル〉妖夢〉《桜花剣》緋：ストーリー/
せんていのう゛ぃーなす /浸水「船底のヴィーナス」;スペル〉水蜜〉DS：5-6/船底のヴィーナス;スペル〉水蜜〉《浸水》DS：5-6/
せんていのびーなす /浸水「船底のヴィーナス」;スペル〉水蜜〉DS：5-6/船底のヴィーナス;スペル〉水蜜〉《浸水》DS：5-6/
せんとえるもえくすぷろーじょん /符の壱「セントエルモエクスプロージョン」;スペル〉パチュリー〉萃：ストーリー/セントエルモエクスプロージョン;スペル〉パチュリー〉《符の壱》萃：ストーリー/
せんとえるもぴらー /火金符「セントエルモピラー」;スペル〉パチュリー〉萃緋非：PC/セントエルモピラー;スペル〉パチュリー〉《火金符》萃緋非：PC/
せんにんのかざりつるぎ /「仙人の飾り剣」;システムカード〉心/仙人の飾り剣;システムカード〉心/
せんねんげんそうきょう /千年幻想郷　～ History of the Moon;曲名〉永夜抄：6面Aボス・永琳のテーマ／卯酉東海道：＃10/
せんのしれんをこえて /千の試練を超えて;曲名〉憑依華：ストーリー戦闘曲（華扇の仙界）/
せんぷうおおざら /「仙風大皿」;システムカード〉心/仙風大皿;システムカード〉心/
せんぼんのはりのやま /獄符「千本の針の山」;スペル〉レミリア〉紅：6面 --HL/千本の針の山;スペル〉レミリア〉《獄符》紅：6面 --HL/
せんゆうこうらくのつるぎ /地震「先憂後楽の剣」;スペル〉天子〉緋非：PC/先憂後楽の剣;スペル〉天子〉《地震》緋非：PC/
せんりのみち /千里の道;曲名〉MIDI練習曲：夢時空 エレンのテーマの原曲（未公開）/
ぜったいぜつめいめとろぽりたん /Ｗ超能力「絶体絶命メトロポリタン」;スペル〉菫子〉憑：ストーリー（スレイブ：菫子）/絶体絶命メトロポリタン;スペル〉菫子〉《Ｗ超能力》憑：ストーリー（スレイブ：菫子）/
ぜったいひしんのごこう /後符「絶対秘神の後光」;スペル〉隠岐奈〉天：6面 ---L／ND：裏-土-3/絶対秘神の後光;スペル〉隠岐奈〉《後符》天：6面 ---L／ND：裏-土-3/
ぜひきょくちょくちょう /是非曲直庁;用語〉施設・建造物（地獄）/
ぜんきごきのしゅご /式神「前鬼後鬼の守護」;スペル〉藍〉妖：Phantasm道中/前鬼後鬼の守護;スペル〉藍〉《式神》妖：Phantasm道中/
ぜんこびとぞくのひそうてん /「全小人族の緋想天」;スペル〉天子〉憑：ストーリーOVERDRIVE（スレイブ：針妙丸）/全小人族の緋想天;スペル〉天子〉《》憑：ストーリーOVERDRIVE（スレイブ：針妙丸）/
ぜんしんぜんれい /全身全霊;カットイン〉妖夢〉花/
ぜんじんるいのてんがくろく /全人類ノ天楽録;作品名〉東方緋想天 ORIGINAL SOUND TRACK（2008年8月16日 C74）/
ぜんじんるいのひそうてん /「全人類の緋想天」;スペル〉天子〉緋非：PC／緋：ストーリー／DS：10-7/全人類の緋想天;スペル〉天子〉《》緋非：PC／緋：ストーリー／DS：10-7/
ぜんすぺーすぴーぷるのひそうてん /「全スペースピープルの緋想天」;スペル〉天子〉憑：ストーリーOVERDRIVE/全スペースピープルの緋想天;スペル〉天子〉《》憑：ストーリーOVERDRIVE/
ぜんせかいないとめあ /魔符「全世界ナイトメア」;スペル〉レミリア〉文：7-2/全世界ナイトメア;スペル〉レミリア〉《魔符》文：7-2/
ぜんでらにひそむようちょう /罔両「禅寺に棲む妖蝶」;スペル〉紫〉妖：Phantasm/禅寺に棲む妖蝶;スペル〉紫〉《罔両》妖：Phantasm/禅寺に潜む妖蝶;必殺技〉紫〉萃緋非/
ぜんほういだん /全方位弾;用語〉ゲーム〉共通/
ぜんぽうあんぜんふだ /前方安全札;必殺技〉霊夢〉心/
ぜんようかいのひそうてん /「全妖怪の緋想天」;スペル〉天子〉ア：10-3/全妖怪の緋想天;スペル〉天子〉《》ア：10-3/
ぜんれいおにわたり /血戦「全霊鬼渡り」;スペル〉久侘歌〉鬼：Extra道中/全霊鬼渡り;スペル〉久侘歌〉《血戦》鬼：Extra道中/
そうげんたいご /壮言大語;曲名〉憑依華：会話シーン曲/
そうしょくせん /装飾戦　～ Decoration Battle;曲名〉幻想郷：1面ボス・オレンジのテーマ／怪綺談：MusicRoom（幻想郷）＃04／幺樂団1：＃04/装飾戦　～ Decoration Battle　(未使用バージョン);曲名〉幺樂団1：＃29／幻想郷：未使用曲/
そうしんそうい /弱心「喪心喪意（ディモチヴェイション）」;スペル〉鈴仙〉緋非：PC/弱心「喪心喪意」;スペル〉鈴仙〉緋非：PC/喪心「喪心創痍（ディスカーダー）」;スペル〉鈴仙〉緋非：PC/喪心「喪心創痍」;スペル〉鈴仙〉緋非：PC/喪心喪意（ディモチヴェイション）;スペル〉鈴仙〉《弱心》緋非：PC/喪心喪意;スペル〉鈴仙〉《弱心》緋非：PC/喪心創痍（ディスカーダー）;スペル〉鈴仙〉《喪心》緋非：PC/喪心創痍;スペル〉鈴仙〉《喪心》緋非：PC/
そうせきちんりゅう /漱石枕流;必殺技〉紫〉萃/
そうなのか /想七日;同人イベント〉即売会/
そうびかーど /装備カード;用語〉ゲーム〉虹（アビリティカード）/
そうもくじょうぶつざん /断想剣「草木成仏斬」;スペル〉妖夢〉緋：ストーリー/草木成仏斬;スペル〉妖夢〉《断想剣》緋：ストーリー/
そうるごーはっぴー /騒符「ソウルゴーハッピー」;スペル〉メルラン〉花：PC（C2，C3）/ソウルゴーハッピー;スペル〉メルラン〉《騒符》花：PC（C2，C3）/
そうるすかるぷちゅあ /傷魂「ソウルスカルプチュア」;スペル〉咲夜〉萃緋非：PC/ソウルスカルプチュア;スペル〉咲夜〉《傷魂》萃緋非：PC/
そうるのいずふろー /騒符「ソウルノイズフロー」;スペル〉リリカ〉花：PC（C2，C3）/ソウルノイズフロー;スペル〉リリカ〉《騒符》花：PC（C2，C3）/
そうれいさんしまい /騒霊三姉妹;用語〉その他/
そが /蘇我;キャラ名〉姓その他/
そがのとじこ /蘇我屠自古;キャラ名〉初出〉神霊廟：5面中ボス/
そき /疎鬼;必殺技〉萃香〉緋非/
そくせきぼだい /魔符「即席菩提」;スペル〉成美〉天：4面 --HL/即席菩提;スペル〉成美〉《魔符》天：4面 --HL/
そくみょうしんいきふだ /即妙神域札;必殺技〉霊夢〉心深憑/
そしてだれもいなくなるか /秘弾「そして誰もいなくなるか？」;スペル〉フランドール〉紅：Extra/そして誰もいなくなるか？;スペル〉フランドール〉《秘弾》紅：Extra/
そしゃくがんみ /牙符「咀嚼玩味」;スペル〉椛〉ア：6-5/咀嚼玩味;スペル〉椛〉《牙符》ア：6-5/
そっこうかーど /即効カード;用語〉ゲーム〉虹（アビリティカード）/
そとのせかい /外の世界;用語〉世界観〉一般/
そのきれいなあしをくれ /＊その綺麗な足をくれ！＊;スペル〉紫〉憑：PC（怪ラストワード）/その綺麗な足をくれ！;スペル〉紫〉《》憑：PC（怪ラストワード）/
そらいろのまがたま /空色の勾玉;アビリティカード〉虹：能力（千亦）/
そらとぶみこのふしぎなまいにち /空飛ぶ巫女の不思議な毎日;曲名〉蓬莱人形：＃13/
そらにうかぶぶったいえっくす /空に浮かぶ物体X;曲名〉非想天則：ラストスペルのテーマ/
そらにうかぶぶったいｘ /空に浮かぶ物体X;曲名〉非想天則：ラストスペルのテーマ/
そらのかえりみち /空の帰り道　～ Sky Dream;曲名〉星蓮船：スタッフロールテーマ/
そらをとぶふしぎなみこ /無題「空を飛ぶ不思議な巫女」;スペル〉霊夢〉萃：ストーリー/空を飛ぶ不思議な巫女;スペル〉霊夢〉《無題》萃：ストーリー/
そるじゃーおぶくろす /剣符「ソルジャーオブクロス」;スペル〉アリス〉緋：ストーリー/ソルジャーオブクロス;スペル〉アリス〉《剣符》緋：ストーリー/
そろそろかえろうえいりあんたちよ /＊そろそろ帰ろうエイリアン達よ＊;スペル〉マミゾウ〉深：ストーリー/そろそろ帰ろうエイリアン達よ;スペル〉マミゾウ〉《》深：ストーリー/
そーどふりーざー /氷符「ソードフリーザー」;スペル〉チルノ〉非：PC/ソードフリーザー;スペル〉チルノ〉《氷符》非：PC/
ぞうふぉるぅもぉ /入魔「ゾウフォルゥモォ」;スペル〉青娥〉神：4面 ENHL/ゾウフォルゥモォ;スペル〉青娥〉《入魔》神：4面 ENHL/
ぞくたいじょうじゅう /人神剣「俗諦常住」;スペル〉妖夢〉妖：5面 ---L/俗諦常住;スペル〉妖夢〉《人神剣》妖：5面 ---L/
ぞくていじょうじゅう /人神剣「俗諦常住」;スペル〉妖夢〉妖：5面 ---L/俗諦常住;スペル〉妖夢〉《人神剣》妖：5面 ---L/
ぞんびくろー /毒爪「ゾンビクロー」;スペル〉芳香〉ア：4-4/ゾンビクロー;スペル〉芳香〉《毒爪》ア：4-4/
ぞんびふぇありー /呪精「ゾンビフェアリー」;スペル〉燐〉地：5面 EN--/ゾンビフェアリー;スペル〉燐〉《呪精》地：5面 EN--/
たあいもないふたりのはくぶつし /他愛も無い二人の博物誌;曲名〉燕石博物誌：＃01/
たいいつしんか /炎符「太乙真火」;スペル〉布都〉心深憑：PC/太乙真火;スペル〉布都〉《炎符》心深憑：PC/
たいかのかいしん /「大火の改新」;スペル〉布都〉心：PC（ラストワード）/大火の改新;スペル〉布都〉《》心：PC（ラストワード）/
たいがんのいざない /対岸の誘い;ショット〉幽々子〉永/
たいがんのさそい /対岸の誘い;ショット〉幽々子〉永/
たいきけんにおちてゆめはちひょうにふりそそぐ /墜符「大気圏に落ちて、夢は地表に降り注ぐ」;スペル〉天子〉憑：ストーリー（スレイブ：ドレミー）/大気圏に落ちて、夢は地表に降り注ぐ;スペル〉天子〉《墜符》憑：ストーリー（スレイブ：ドレミー）/
たいきけんはわがしゅちゅうにあり /＊大気圏は我が手中にあり＊;スペル〉天子〉憑：PC（怪ラストワード）/大気圏は我が手中にあり;スペル〉天子〉《》憑：PC（怪ラストワード）/
たいきゅうすぺる /耐久スペル;用語〉ゲーム〉共通/
たいきゅうだんまく /耐久弾幕;用語〉ゲーム〉共通/
たいくうさんかくとび /滞空三角飛び;必殺技〉霊夢〉心/
たいこだま /太鼓弾;用語〉ゲーム〉輝/
たいこのまがたま /太古の勾玉;アビリティカード〉虹BP：装備（魅須丸）/
たいごけんかい /人世剣「大悟顕晦」;スペル〉妖夢〉妖：5面 --H-/大悟顕晦;スペル〉妖夢〉《人世剣》妖：5面 --H-/
たいしさまふっかつさい /太子さま復活祭;同人イベント〉即売会/
たいしょちのかね /対蹠地の鐘;曲名〉深秘録：ストーリーモード専用戦闘曲4/
たいじのゆめ /「胎児の夢」;スペル〉こいし〉DS：9-6/胎児の夢;スペル〉こいし〉《》DS：9-6/
たいせきちのかね /対蹠地の鐘;曲名〉深秘録：ストーリーモード専用戦闘曲4/
たいだにいきたふゆうれい /怠惰に生きた浮遊霊;必殺技〉小町〉緋非/
たいでんにゅうどう /稲妻「帯電入道」;スペル〉一輪〉DS：5-5/帯電入道;スペル〉一輪〉《稲妻》DS：5-5/
たいとるどめいど /タイトルドメイド;曲名〉秋霜玉：ネームレジストのテーマ/
たいほうけん /撃符「大鵬拳」;スペル〉美鈴〉非：PC/大鵬拳;スペル〉美鈴〉《撃符》非：PC/
たいほうついげきけん /熾撃「大鵬墜撃拳」;スペル〉美鈴〉非：PC/大鵬墜撃拳;スペル〉美鈴〉《熾撃》非：PC/
たいまふらんぶ /夢符「退魔符乱舞」;スペル〉霊夢〉星：自機/退魔符乱舞;スペル〉霊夢〉《夢符》星：自機/
たいむすとっぱーさくや /時符「タイムストッパー咲夜」;スペル〉咲夜〉ア：7-2/タイムストッパー咲夜;スペル〉咲夜〉《時符》ア：7-2/
たいむぱらどっくす /タイムパラドックス;必殺技〉咲夜〉非/
たいやひらめだんす /龍宮「タイヤヒラメダンス」;スペル〉衣玖〉DS：10-6/タイヤヒラメダンス;スペル〉衣玖〉《龍宮》DS：10-6/
たいようかいほういじょ /御札「対妖怪方位除」;スペル〉霊夢〉心：ストーリー/対妖怪方位除;スペル〉霊夢〉《御札》心：ストーリー/
たいようしんのにえ /聖童女「太陽神の贄」;スペル〉布都〉神：OverDrive/太陽神の贄;スペル〉布都〉《聖童女》神：OverDrive/
たいようのはたけ /太陽の畑;用語〉地名/
たいようをぬすんだからす /「太陽を盗んだ鴉」;スペル〉空〉剛：ストーリー/太陽を盗んだ鴉;スペル〉空〉剛：ストーリー/
たいりょくかいふく /「体力回復」;システムカード〉緋/体力回復;システムカード〉緋/
たいわんれいたいさい /台湾例大祭;同人イベント〉即売会/
たえんさい /多宴祭;同人イベント〉即売会/
たおたいどう /道符「タオ胎動」;スペル〉青娥〉神：4面 ENHL/タオ胎動;スペル〉青娥〉《道符》神：4面 ENHL/
たおたいどうたお /道符「ＴＡＯ胎動　～道～」;スペル〉青娥〉神：OverDrive/ＴＡＯ胎動　～道～;スペル〉青娥〉《道符》神：OverDrive/
たかあまのはら /未来「高天原」;スペル〉慧音〉永：3面ラスト -NHL/高天原;スペル〉慧音〉《未来》永：3面ラスト -NHL/
たかあまはら /未来「高天原」;スペル〉慧音〉永：3面ラスト -NHL/高天原;スペル〉慧音〉《未来》永：3面ラスト -NHL/
たかぞらのつるぎ /高空の剣;必殺技〉天子〉憑/
たかによるむそうふういんはんてぃんぐ /霊鷹符「鷹による夢想封印ハンティング」;スペル〉霊夢〉憑：ストーリー（スレイブ：華扇）/鷹による夢想封印ハンティング;スペル〉霊夢〉《霊鷹符》憑：ストーリー（スレイブ：華扇）/
たかね /山城たかね;キャラ名〉初出〉虹龍洞：2面中ボス，2面ボス/たかね;キャラ名〉初出〉虹龍洞：2面中ボス，2面ボス/
たかのあまはら /未来「高天原」;スペル〉慧音〉永：3面ラスト -NHL/高天原;スペル〉慧音〉《未来》永：3面ラスト -NHL/
たかはうちぬいた /弾符「鷹は撃ち抜いた」;スペル〉清蘭〉紺：1面 ---L/鷹は撃ち抜いた;スペル〉清蘭〉《弾符》紺：1面 ---L/
たかまがはら /未来「高天原」;スペル〉慧音〉永：3面ラスト -NHL/高天原;スペル〉慧音〉《未来》永：3面ラスト -NHL/
たかまのはら /未来「高天原」;スペル〉慧音〉永：3面ラスト -NHL/高天原;スペル〉慧音〉《未来》永：3面ラスト -NHL/
たけとりひしょう /竹取飛翔　～ Lunatic Princess;曲名〉永夜抄：6面Bボス・輝夜のテーマ／卯酉東海道：＃03/
たそがれさかば /黄昏酒場　～ Uwabami Breakers ～;作品名〉弾幕シューティングゲーム（制作：呑んべぇ会，2007年12月30日 C73）/黄昏酒場;作品名〉弾幕シューティングゲーム（制作：呑んべぇ会，2007年12月30日 C73）/
たそがれふろんてぃあ /黄昏フロンティア;サークル名〉共作/
たたえのさくらふぶき /神桜「湛えの桜吹雪」;スペル〉諏訪子〉DS：11-2/湛えの桜吹雪;スペル〉諏訪子〉《神桜》DS：11-2/
たたら /多々良;キャラ名〉姓その他/踏鞴;必殺技〉萃香〉非/
たたらこがさ /多々良小傘;キャラ名〉初出〉星蓮船：2面中ボス，2面ボス，Extra中ボス/
たたられただいち /祟られた大地;必殺技〉諏訪子〉非/
たなばたすたーどりーむ /笹符「タナバタスタードリーム」;スペル〉舞〉ND：裏-水-4/タナバタスタードリーム;スペル〉舞〉《笹符》ND：裏-水-4/
たなばたすたーふぇすてぃばる /笹符「タナバタスターフェスティバル」;スペル〉舞〉天：5面 ENHL/タナバタスターフェスティバル;スペル〉舞〉《笹符》天：5面 ENHL/
たぬきのばけがっこう /六番勝負「狸の化け学校」;スペル〉マミゾウ〉神：Extra/狸の化け学校;スペル〉マミゾウ〉《六番勝負》神：Extra/
たぶららさ /Tabula rasa　～ 空白少女;曲名〉夢時空：エレンのテーマ／怪綺談：MusicRoom（夢時空）＃06／幺樂団4：＃06/
たましいのないふぉーくだんす /人形「魂のないフォークダンス」;スペル〉アリス〉緋：ストーリー/魂のないフォークダンス;スペル〉アリス〉《人形》緋：ストーリー/
たましいのはな /魂の花　～ Another Dream...;曲名〉花映塚：スタッフロールテーマ/
たましいのやすらむところ /魂の休らむ所;曲名〉怪綺談：ネームレジストテーマ／幺樂団2：＃22/
たましいのゆうぎ /魂符「魂の遊戯」;スペル〉小町〉緋：ストーリー/魂の遊戯;スペル〉小町〉《魂符》緋：ストーリー/
たまつくり /玉造;キャラ名〉姓その他/
たまつくりみすまる /玉造魅須丸;キャラ名〉初出〉虹龍洞：4面ボス/
たよりになるでしたぬき /頼りになる弟子狸;アビリティカード〉虹BP：能力（マミゾウ）/
たよりになるでしだぬき /頼りになる弟子狸;アビリティカード〉虹BP：能力（マミゾウ）/
たわむれはおわりじゃ /「たわむれはおわりじゃ」;スペル〉マミゾウ（ニセ神子）〉心：ストーリー/たわむれはおわりじゃ;スペル〉マミゾウ（ニセ神子）〉《》心：ストーリー/
たんおぶうるふ /嘘言「タン・オブ・ウルフ」;スペル〉四季映姫〉文：10-2/タン・オブ・ウルフ;スペル〉四季映姫〉《嘘言》文：10-2/
たん・おぶ・うるふ /嘘言「タン・オブ・ウルフ」;スペル〉四季映姫〉文：10-2/タン・オブ・ウルフ;スペル〉四季映姫〉《嘘言》文：10-2/
たーぼばばぁそうしそうあい /＊ターボババァ走死走愛＊;スペル〉白蓮〉深：ストーリー/ターボババァ走死走愛;スペル〉白蓮〉《》深：ストーリー/
だいあもんどはーどねす /ダイアモンドハードネス;必殺技〉パチュリー〉非/
だいあもんどぶりざーど /雪符「ダイアモンドブリザード」;スペル〉チルノ〉紅：2面 -NHL／文：2-3/ダイアモンドブリザード;スペル〉チルノ〉《雪符》紅：2面 -NHL／文：2-3/
だいあもんどりんぐ /光精「ダイアモンドリング」;スペル〉サニーミルク〉大：A2-2/ダイアモンドリング;スペル〉サニーミルク〉《光精》大：A2-2/
だいいっしゅえいきゅうきかん /幻想「第一種永久機関」;スペル〉紫〉萃：ストーリー/第一種永久機関;スペル〉紫〉《幻想》萃：ストーリー/
だいおぶふぁみん /裏秋「ダイ・オブ・ファミン」;スペル〉隠岐奈〉天：6面 EN--/ダイ・オブ・ファミン;スペル〉隠岐奈〉《裏秋》天：6面 EN--/
だいかいじんのどうみゃくとじょうみゃく /＊大怪人の動脈と静脈＊;スペル〉神子〉深：ストーリー/大怪人の動脈と静脈;スペル〉神子〉《》深：ストーリー/
だいきちきとぅん /大吉キトゥン;曲名〉虹龍洞：1面ボス・ミケのテーマ/
だいきゅうしゅう /大⑨州;同人イベント〉即売会/
だいきゅうしゅうとうほうさい /大⑨州東方祭;同人イベント〉即売会/
だいけっかいそうどう /大結界騒動;用語〉世界観〉異変・事件・騒動/
だいごけんかい /人世剣「大悟顕晦」;スペル〉妖夢〉妖：5面 --H-/大悟顕晦;スペル〉妖夢〉《人世剣》妖：5面 --H-/
だいだらぼっちのさんぱい /合掌「だいだらぼっちの参拝」;スペル〉諏訪子〉非：ストーリー/だいだらぼっちの参拝;スペル〉諏訪子〉《合掌》非：ストーリー/
だいちのそこごうよくのうみ /大地の底、剛欲の海;曲名〉剛欲異聞：ステージ曲（石油の海）/
だいちのみずうみ /大地の湖;必殺技〉諏訪子〉非/
だいちをしずめるいし /霊想「大地を鎮める石」;スペル〉天子〉緋：ストーリー/大地を鎮める石;スペル〉天子〉《霊想》緋：ストーリー/
だいちをつくりなおそうゆめのあるせかいへ /「大地を造り直そう、夢のある世界へ！」;スペル〉天子〉憑：ストーリー（スレイブ：ドレミー）/大地を造り直そう、夢のある世界へ！;スペル〉天子〉《》憑：ストーリー（スレイブ：ドレミー）/
だいついせきぶでぃすとらいだー /超人「大追跡！ブディストライダー」;スペル〉白蓮〉深：Extraストーリー/大追跡！ブディストライダー;スペル〉白蓮〉《超人》深：Extraストーリー/
だいてんぐ /大天狗;用語〉種族（管理職）/
だいてんぐのむぎめし /大天狗の麦飯;アビリティカード〉虹BP：使用（龍）/
だいにじげつめんせんそう /第二次月面戦争;用語〉世界観〉異変・事件・騒動（儚月抄）/
だいにちにょらいのかがやき /天符「大日如来の輝き」;スペル〉白蓮〉心深憑：PC/大日如来の輝き;スペル〉白蓮〉《天符》心深憑：PC/
だいねっしょうびわ /音符「大熱唱琵琶」;スペル〉弁々〉ア：5-3/大熱唱琵琶;スペル〉弁々〉《音符》ア：5-3/
だいめいのいらないおんがくしつ /題名のいらない音楽室;Music Room〉星蓮船/
だいようせい /大妖精;キャラ名〉初出〉紅魔郷：2面中ボス/
だいれくとさんらいと /日符「ダイレクトサンライト」;スペル〉サニーミルク〉大：B-1/ダイレクトサンライト;スペル〉サニーミルク〉《日符》大：B-1/
だい・おぶ・ふぁみん /裏秋「ダイ・オブ・ファミン」;スペル〉隠岐奈〉天：6面 EN--/ダイ・オブ・ファミン;スペル〉隠岐奈〉《裏秋》天：6面 EN--/
だえんだん /楕円弾;用語〉ゲーム〉共通/
だっこんのぎ /脱魂の儀;必殺技〉小町〉緋非/
だぶるすこあ /楽符「ダブルスコア」;スペル〉弁々〉輝：4面A ---L/ダブルスコア;スペル〉弁々〉《楽符》輝：4面A ---L/
だぶるすとらいぷ /獄符「ダブルストライプ」;スペル〉クラウンピース〉ND：裏-月-3/ダブルストライプ;スペル〉クラウンピース〉《獄符》ND：裏-月-3/
だぶるすぱーく /恋心「ダブルスパーク」;スペル〉魔理沙〉永：4B面 --HL/ダブルスパーク;スペル〉魔理沙〉《恋心》永：4B面 --HL/
だぶるすぽいらー /ダブルスポイラー　～ 東方文花帖;作品名〉東方Project第12.5弾（2010年3月14日 例大祭7）/ダブルスポイラー;作品名〉東方Project第12.5弾（2010年3月14日 例大祭7）/
だゆう /駒草太夫;キャラ名〉初出〉虹龍洞：3面中ボス，3面ボス（山如の通称）/太夫;キャラ名〉初出〉虹龍洞：3面中ボス，3面ボス（山如の通称）/
だんか /弾貨;用語〉ゲーム〉BP/
だんごいんふりゅーえんす /兎符「ダンゴインフリューエンス」;スペル〉鈴瑚〉紺：2面 ENHL/ダンゴインフリューエンス;スペル〉鈴瑚〉《兎符》紺：2面 ENHL/
だんごさんしまい /兎符「ダンゴ三姉妹」;スペル〉鈴瑚〉ND：月-4/ダンゴ三姉妹;スペル〉鈴瑚〉《兎符》ND：月-4/
だんごふらわー /団子「ダンゴフラワー」;スペル〉鈴瑚〉ND：裏-日-3/ダンゴフラワー;スペル〉鈴瑚〉《団子》ND：裏-日-3/
だんさいしょうふく /招符「弾災招福」;スペル〉ミケ〉虹：1面 ENHL/弾災招福;スペル〉ミケ〉《招符》虹：1面 ENHL/
だんしんぐすたーそーど /ダンシングスターソード;必殺技〉咲夜〉非/
だんまくあまのじゃく /弾幕アマノジャク　～ Impossible Spell Card.;作品名〉東方Project第14.3弾（2014年5月11日 例大祭11）/弾幕アマノジャク;作品名〉東方Project第14.3弾（2014年5月11日 例大祭11）/弾幕アマノジャク　ゴールドラッシュ;作品名〉東方Project番外作品（2014年11月16日 デジゲー博2014）/
だんまくあまのじゃくごーるどらっしゅ /弾幕アマノジャク　ゴールドラッシュ;作品名〉東方Project番外作品（2014年11月16日 デジゲー博2014）/
だんまくかいかせんげん /弾幕開花宣言;用語〉ゲーム〉花/
だんまくきめら /鵺符「弾幕キメラ」;スペル〉ぬえ〉星：Extra/弾幕キメラ;スペル〉ぬえ〉《鵺符》星：Extra/
だんまくきょうしゅうかのもうしゅう /「弾幕狂蒐家の妄執」;スペル〉千亦〉虹：6面 ENHL/弾幕狂蒐家の妄執;スペル〉千亦〉《》虹：6面 ENHL/
だんまくけっかい /紫奥義「弾幕結界」;スペル〉紫〉妖：Phantasm/弾幕結界;スペル〉紫〉《紫奥義》妖：Phantasm/
だんまくけっかいをうちぬけ /「弾幕結界を撃ち抜け！」;スペル〉魔理沙＆紫〉ND：悪夢-土-4/弾幕結界を撃ち抜け！;スペル〉魔理沙＆紫〉《》ND：悪夢-土-4/
だんまくごっこ /弾幕ごっこ;用語〉世界観〉一般/
だんまくさいばん /弾幕裁判;ショット〉四季映姫〉花：EX/
だんまくじゆういちば /「弾幕自由市場」;スペル〉千亦〉虹：6面 ---L/弾幕自由市場;スペル〉千亦〉《》虹：6面 ---L/
だんまくじゆうしじょう /「弾幕自由市場」;スペル〉千亦〉虹：6面 ---L/弾幕自由市場;スペル〉千亦〉《》虹：6面 ---L/
だんまくちょうじゃ /「だんまく長者」;スペル〉霊夢〉ア：ゴールドラッシュ/だんまく長者;スペル〉霊夢〉《》ア：ゴールドラッシュ/
だんまくのあじーる /「弾幕のアジール」;スペル〉千亦〉虹：6面 ENHL/弾幕のアジール;スペル〉千亦〉《》虹：6面 ENHL/
だんまくのたままゆ /秘儀「弾幕の玉繭」;スペル〉隠岐奈〉天：Extra/弾幕の玉繭;スペル〉隠岐奈〉《秘儀》天：Extra/
だんまくのぼうれい /弾幕の亡霊;アビリティカード〉虹BP：能力（幽々子）/
だんまくのろーるしゃっは /無意識「弾幕のロールシャッハ」;スペル〉こいし〉地：Extra/弾幕のロールシャッハ;スペル〉こいし〉《無意識》地：Extra/
だんまくばんらい /招符「弾幕万来」;スペル〉ミケ〉虹：1面 ENHL/弾幕万来;スペル〉ミケ〉《招符》虹：1面 ENHL/
だんまくぱらのいあ /表象「弾幕パラノイア」;スペル〉こいし〉地：Extra/弾幕パラノイア;スペル〉こいし〉《表象》地：Extra/
だんまくをうてばれっとふぃりあたちよ /弾幕を持て、バレットフィリア達よ;曲名〉バレットフィリア：強敵テーマ/
だんめいけん /断迷剣;ショット〉妖夢〉花：C1/
だーくさいどおぶざむーん /闇符「ダークサイドオブザムーン」;スペル〉ルーミア〉文：1-2/ダークサイドオブザムーン;スペル〉ルーミア〉《闇符》文：1-2/
だーくすてぃるねす /月光「ダークスティルネス」;スペル〉ルナチャイルド〉大：B2-2/ダークスティルネス;スペル〉ルナチャイルド〉《月光》大：B2-2/
だーくすぱーく /妖器「ダークスパーク」;スペル〉魔理沙〉輝：自機/ダークスパーク;スペル〉魔理沙〉《妖器》輝：自機/
ちいさなかんだちぐも /小さな神立雲;必殺技〉一輪＆雲山〉心/
ちいさなちいさなけんしょう /小さな小さな賢将;曲名〉星蓮船：1面ボス・ナズーリンのテーマ/
ちいさなよくぼうのほしぞら /小さな欲望の星空;曲名〉神霊廟：6面テーマ/
ちぇいんめーる /チェインメール;必殺技〉菫子〉深憑/
ちぇっくめいど /符の弐「チェックメイド」;スペル〉咲夜〉萃：ストーリー/チェックメイド;スペル〉咲夜〉《符の弐》萃：ストーリー/
ちぇん /橙;キャラ名〉初出〉妖々夢：2面中ボス，2面ボス，Extra中ボス,スペル〉藍〉《式神》妖：Extra｜スペル〉紫〉《式神》緋非：PC｜スペル〉橙〉《化猫》文：6-7/式神「橙」;スペル〉藍〉妖：Extra／緋非：PC/化猫「橙」;スペル〉橙〉文：6-7/
ちぇんじえあぶれいぶ /逆転「チェンジエアブレイブ」;スペル〉正邪〉輝：5面 --HL/チェンジエアブレイブ;スペル〉正邪〉《逆転》輝：5面 --HL/
ちぇんじりんぐまじっく /時符「チェンジリングマジック」;スペル〉咲夜〉ア：7-6/チェンジリングマジック;スペル〉咲夜〉《時符》ア：7-6/
ちぇーんぎゃんぐ /チェーンギャング;必殺技〉レミリア〉緋非/
ちかからのきかん /地下からの帰還;曲名〉鬼形獣：スタッフロールテーマ/
ちきんぼむ /チキンボム;用語〉ゲーム〉共通/
ちぎれもがきくるしむむしのうらみ /「千切れもがき苦しむ蟲の怨み」;スペル〉百々世：BP/千切れもがき苦しむ蟲の怨み;スペル〉百々世：BP/
ちくしょうかい /畜生界;用語〉地名/
ちくしょうたちのきゅうそく /畜生達の休息;曲名〉鬼形獣：エンディングテーマ/
ちくりんいんふれいむ /竹林インフレイム;曲名〉深秘録：ストーリーモード専用戦闘曲5/
ちこうせいのくだぎつねだん /狐符「遅効性の管狐弾」;スペル〉典：BP/遅効性の管狐弾;スペル〉典：BP/
ちじょうあいのじゅんか /「地上穢の純化」;スペル〉純狐〉紺：6面 ---L/地上穢の純化;スペル〉純狐〉《》紺：6面 ---L/
ちじょうのこうせい /蛍符「地上の恒星」;スペル〉リグル〉文：1-3/地上の恒星;スペル〉リグル〉《蛍符》文：1-3/
ちじょうのすいせい /蛍符「地上の彗星」;スペル〉リグル〉永：1面道中 ---L/地上の彗星;スペル〉リグル〉《蛍符》永：1面道中 ---L/
ちじょうのりゅうせい /蛍符「地上の流星」;スペル〉リグル〉永：1面道中 --H-/地上の流星;スペル〉リグル〉《蛍符》永：1面道中 --H-/
ちせいのきしょう /地精の起床;必殺技〉天子〉非/
ちていにさくばら /地底に咲く薔薇;曲名〉憑依華：ストーリー戦闘曲（地霊殿）/
ちていのたいよう /地底の太陽;アビリティカード〉虹BP：使用（空）/
ちていのどくしんさいばん /地底の読心裁判;同人イベント〉即売会/
ちにうえたうるふふぁんぐ /狼牙「血に餓えたウルフファング」;スペル〉影狼〉ア：3-5/血に餓えたウルフファング;スペル〉影狼〉《狼牙》ア：3-5/
ちにうえたおんみょうだま /血に餓えた陰陽玉;装備アイテム〉正邪〉ア/
ちぬられたあかがえるづか /蛙符「血塗られた赤蛙塚」;スペル〉諏訪子〉ア：9-6/血塗られた赤蛙塚;スペル〉諏訪子〉《蛙符》ア：9-6/
ちのいろはきいろ /地の色は黄色;曲名〉緋想天：ステージ博麗神社のテーマ｜《Primrose》憑依華：ストーリー戦闘曲（博麗神社）/地の色は黄色　～ Primrose;曲名〉憑依華：ストーリー戦闘曲（博麗神社）｜《》緋想天：ステージ博麗神社のテーマ/
ちのうとあしのきょうかい /知能と脚の境界;必殺技〉紫〉非/
ちのぶんすいれい /血戦「血の分水嶺」;スペル〉久侘歌〉鬼：Extra道中/血の分水嶺;スペル〉久侘歌〉《血戦》鬼：Extra道中/
ちぶるいのもうりょう /剣技「血振るいの魍魎」;スペル〉妖夢：BP/血振るいの魍魎;スペル〉妖夢：BP/
ちまた /天弓千亦;キャラ名〉初出〉虹龍洞：6面ボス/千亦;キャラ名〉初出〉虹龍洞：6面ボス/
ちゃねるのばっぐ /チャネルのバッグ;必殺技〉女苑＆紫苑〉憑/
ちゃーじどくらい /大声「チャージドクライ」;スペル〉響子〉神：2面 EN--/チャージドクライ;スペル〉響子〉《大声》神：2面 EN--/
ちゃーじどやっほー /大声「チャージドヤッホー」;スペル〉響子〉神：2面 --HL/チャージドヤッホー;スペル〉響子〉《大声》神：2面 --HL/
ちゅううのみち /中有の道;用語〉地名（妖怪の山の裏側と三途の川の間）/
ちゅうしこくとうほうさい /中四国東方祭;同人イベント〉即売会/
ちゅうどくせいのあるえさ /空餌「中毒性のあるエサ」;スペル〉紫〉緋非：PC/中毒性のあるエサ;スペル〉紫〉《空餌》緋非：PC/
ちゅうみつのおんぎょうき /密符「稠密の隠形鬼」;スペル〉萃香：BP/稠密の隠形鬼;スペル〉萃香：BP/
ちゅーにんぐ /チューニング;ショット〉ルナサ〉花：C1/
ちゆり /北白河ちゆり;キャラ名〉初出〉夢時空/ちゆり;キャラ名〉初出〉夢時空/
ちょうこうみつどりんかじゅつ /鬼火「超高密度燐禍術」;スペル〉萃香〉萃：ストーリー／緋非：PC/超高密度燐禍術;スペル〉萃香〉《鬼火》萃：ストーリー／緋非：PC/
ちょうじゅうぎが /伍番勝負「鳥獣戯画」;スペル〉マミゾウ〉神：Extra/鳥獣戯画;スペル〉マミゾウ〉《伍番勝負》神：Extra｜《変化》心：ストーリー/変化「鳥獣戯画」;スペル〉マミゾウ〉心：ストーリー/
ちょうじゅうぎがく /鳥獣伎楽;用語〉組織・団体（音楽バンド）/
ちょうじゅうびわほうし /鳥獣琵琶法師;必殺技〉マミゾウ〉心/
ちょうじゅうやっほー /鳥獣やっほー;同人イベント〉即売会/
ちょうじんかたすとろふあんぎゃ /紅星符「超人カタストロフ行脚」;スペル〉白蓮＆フランドール〉ND：悪夢-日-6/超人カタストロフ行脚;スペル〉白蓮＆フランドール〉《紅星符》ND：悪夢-日-6/
ちょうじんのけっとう /超人の血統;特技〉白蓮〉心/
ちょうじんぶらっでぃないふ /紅星符「超人ブラッディナイフ」;スペル〉レミリア＆白蓮〉ND：悪夢-日-3/超人ブラッディナイフ;スペル〉レミリア＆白蓮〉《紅星符》ND：悪夢-日-3/
ちょうたんのうは /短視「超短脳波(エックスウェイブ)」;スペル〉鈴仙〉非：PC/短視「超短脳波」;スペル〉鈴仙〉非：PC/超短脳波(エックスウェイブ);スペル〉鈴仙〉《短視》非：PC/超短脳波;スペル〉鈴仙〉《短視》非：PC/
ちょうだん /蝶弾;用語〉ゲーム〉共通/
ちょうのはねふうせいにしばらく /霊蝶「蝶の羽風生に暫く」;スペル〉幽々子〉緋：PC，ストーリー/蝶の羽風生に暫く;スペル〉幽々子〉《霊蝶》緋：PC，ストーリー/
ちょうはっすいかさかさおばけ /雨傘「超撥水かさかさお化け」;スペル〉小傘〉星：2面 --HL/超撥水かさかさお化け;スペル〉小傘〉《雨傘》星：2面 --HL/
ちょうはんのうせんす /超反応センス;特技〉こいし〉心/
ちょうびんぼうだま /貧符「超貧乏玉」;スペル〉女苑＆紫苑〉憑：PC（攻性憑依）/超貧乏玉;スペル〉女苑＆紫苑〉《貧符》憑：PC（攻性憑依）/
ちょうみつのおんぎょうき /密符「稠密の隠形鬼」;スペル〉萃香：BP/稠密の隠形鬼;スペル〉萃香：BP/
ちょうもんししん /頂門紫針;ショット〉霊夢〉地：A（紫）/
ちょうもんのししん /頂門紫針;ショット〉霊夢〉地：A（紫）/
ちょっとおちゃでも /ちょっとお茶でも;Music Room〉地霊殿/
ちょんよけ /チョン避け;用語〉ゲーム〉共通/
ちりゃくじゅうおう /知略縦横;曲名〉憑依華：会話シーン曲/
ちりゅうてんりゅうきゃく /気符「地龍天龍脚」;スペル〉美鈴〉非：PC/地龍天龍脚;スペル〉美鈴〉《気符》非：PC/
ちりゅうは /地龍波;必殺技〉美鈴〉非/
ちるどれんずりんぼ /石符「チルドレンズリンボ」;スペル〉瓔花〉鬼：1面 EN--/チルドレンズリンボ;スペル〉瓔花〉《石符》鬼：1面 EN--/
ちるの /チルノ;キャラ名〉初出〉紅魔郷：2面ボス｜《日焼けしたチルノ》天空璋/
ちれいかっせいだん /火弾「地霊活性弾」;スペル〉萃香〉緋：ストーリー/地霊活性弾;スペル〉萃香〉《火弾》緋：ストーリー/
ちれいきでん /智霊奇伝;作品名〉連載漫画（原作：ZUN，漫画～第二章：銀木犀，漫画第三章～：秋巻ゆう）/
ちれいそ /地霊‐疎‐;必殺技〉萃香〉萃緋非/
ちれいたちのきしょう /地霊達の起床;曲名〉地霊殿：タイトル画面テーマ/
ちれいたちのきたく /地霊達の帰宅;曲名〉地霊殿：エンディングテーマ/
ちれいでん /地霊殿;作品名〉東方Project第11弾（2008年8月16日 C74）,用語〉施設・建造物（旧地獄）/
ちれいみつ /地霊‐密‐;必殺技〉萃香〉萃緋非/
ちんきゃく /珍客;曲名〉萃夢想：会話シーン曲/
ちんせきそうりゅう /枕石漱流;必殺技〉紫〉萃緋非/
ちんぼつあんかー /転覆「沈没アンカー」;スペル〉水蜜〉星：4面 --H-/沈没アンカー;スペル〉水蜜〉《転覆》星：4面 --H-/
ついながえしぶらっくほーる /符の参「追儺返しブラックホール」;スペル〉萃香〉萃：ストーリー/追儺返しブラックホール;スペル〉萃香〉《符の参》萃：ストーリー/
ついびだん /追尾弾;用語〉ゲーム〉共通/
ついらくするこちゅうのうちょうてん /永緋符「墜落する壺中の有頂天」;スペル〉永琳＆天子〉ND：悪夢-火-3/墜落する壺中の有頂天;スペル〉永琳＆天子〉《永緋符》ND：悪夢-火-3/
ついんろくろへっど /飛首「ツインロクロヘッド」;スペル〉赤蛮奇〉ア：2-6/ツインロクロヘッド;スペル〉赤蛮奇〉《飛首》ア：2-6/
つうじょうだん /通常弾;用語〉ゲーム〉共通/
つぇぺしゅのおさなきまつえい /ツェペシュの幼き末裔;曲名〉紅魔郷：6面テーマ/
つかいま /使い魔;用語〉ゲーム〉永/
つかさ /菅牧典;キャラ名〉初出〉虹龍洞：5面中ボス/典;キャラ名〉初出〉虹龍洞：5面中ボス/
つかわれなかったばしょ /使われなかった場所;曲名〉心綺楼：未使用曲/
つきがおちてくる /「月が堕ちてくる！」;スペル〉ヘカーティア〉ND：裏-木-5/月が堕ちてくる！;スペル〉ヘカーティア〉《》ND：裏-木-5/
つきどけい /月時計　～ ルナ・ダイアル;曲名〉紅魔郷：5面ボス・咲夜のテーマ｜萃夢想：咲夜（夜）のテーマ/
つきどけいるなだいある /月時計　～ ルナ・ダイアル;曲名〉紅魔郷：5面ボス・咲夜のテーマ｜萃夢想：咲夜（夜）のテーマ/
つきどけいるな・だいある /月時計　～ ルナ・ダイアル;曲名〉紅魔郷：5面ボス・咲夜のテーマ｜萃夢想：咲夜（夜）のテーマ/
つきにむらくもはなにかぜ /月に叢雲 花に風;カットイン〉幽香〉花/
つきのいはかさ /調岩笠;キャラ名〉初出〉儚月抄：設定のみ/
つきのいはかさののろい /時効「月のいはかさの呪い」;スペル〉妹紅〉永：Extra/月のいはかさの呪い;スペル〉妹紅〉《時効》永：Extra/
つきのいるめないと /新難題「月のイルメナイト」;スペル〉輝夜〉文：9-2/月のイルメナイト;スペル〉輝夜〉《新難題》文：9-2/
つきのうたげ /月の宴;同人イベント〉即売会/
つきのはごろも /月の羽衣;用語〉アイテム/
つきのみやこ /月の都;用語〉地名（月の裏側）/
つきのようちょうばけねこのまぼろし /月の妖鳥、化猫の幻;曲名〉蓮台野夜行：＃07/
つきびと /月人;用語〉種族/
つきまでとどけふしのけむり /月まで届け、不死の煙;曲名〉永夜抄：Extraボス・妹紅のテーマ／卯酉東海道：＃07｜深秘録，憑依華：妹紅のテーマ/
つきみそう /月見草;曲名〉永夜抄：エンディングテーマ/
つくも /九十九;キャラ名〉姓その他/
つくもべんべん /九十九弁々;キャラ名〉初出〉輝針城：4A面ボス，4B面中ボス，Extra中ボス/
つくもやつはし /九十九八橋;キャラ名〉初出〉輝針城：4A面中ボス，4B面ボス，Extra中ボス/
つくよみ /月夜見;キャラ名〉初出〉儚月抄：設定のみ/
つばくらめのこやすがい /難題「燕の子安貝　‐永命線‐」;スペル〉輝夜〉永：6B面 EN--/燕の子安貝　‐永命線‐;スペル〉輝夜〉《難題》永：6B面 EN--/
つばめのこやすがい /燕の子安貝;用語〉アイテム（輝夜）/難題「燕の子安貝　‐永命線‐」;スペル〉輝夜〉永：6B面 EN--/燕の子安貝　‐永命線‐;スペル〉輝夜〉《難題》永：6B面 EN--/
つぶだん /粒弾;用語〉ゲーム〉共通/
つもりつづけるまいんだんぷ /採掘「積もり続けるマインダンプ」;スペル〉百々世〉虹：Extra/積もり続けるマインダンプ;スペル〉百々世〉《採掘》虹：Extra/
つるべおとし /釣瓶落とし;用語〉種族/
つるべおとしのかい /怪奇「釣瓶落としの怪」;スペル〉キスメ〉地：1面道中 --HL/釣瓶落としの怪;スペル〉キスメ〉《怪奇》地：1面道中 --HL/
てぃあおいえつぉん /ティアオイエツォン(withered leaf);曲名〉妖々夢：2面ボス・橙のテーマ/
てい /因幡てゐ;キャラ名〉初出〉永夜抄：5面中ボス/てゐ;キャラ名〉初出〉永夜抄：5面中ボス/
ているふぃんすらっぷ /水符「テイルフィンスラップ」;スペル〉わかさぎ姫〉輝：1面 ENHL/テイルフィンスラップ;スペル〉わかさぎ姫〉《水符》輝：1面 ENHL/
ていれいだ /丁礼田;キャラ名〉姓その他/
ていれいだまい /丁礼田舞;キャラ名〉初出〉天空璋：5面ボス/
てうぃ /因幡てゐ;キャラ名〉初出〉永夜抄：5面中ボス/てゐ;キャラ名〉初出〉永夜抄：5面中ボス/
てくだのがま /蛙符「手管の蝦蟇」;スペル〉早苗〉星紺：自機／DS：Ex-6/手管の蝦蟇;スペル〉早苗〉《蛙符》星紺：自機／DS：Ex-6/
てすとすれいぶ /魔弾「テストスレイブ」;スペル〉魔理沙〉大：Extra/テストスレイブ;スペル〉魔理沙〉《魔弾》大：Extra/
てながあしながさま /土着神「手長足長さま」;スペル〉諏訪子〉風：Extra／非：PC/手長足長さま;スペル〉諏訪子〉《土着神》風：Extra／非：PC/
てながあしながさん /手長足長さん;必殺技〉諏訪子〉非/
てのひらのうえのてんとう /道符「掌の上の天道」;スペル〉神子〉心深憑：PC/掌の上の天道;スペル〉神子〉《道符》心深憑：PC/
てのひらのじゅんこう /「掌の純光」;スペル〉純狐〉紺：6面 ENHL/掌の純光;スペル〉純狐〉《》紺：6面 ENHL/
てりぶるすーう゛にーる /想起「テリブルスーヴニール」;スペル〉さとり〉地：4面 EN--/テリブルスーヴニール;スペル〉さとり〉《想起》地：4面 EN--/
てりぶるすーぶにーる /想起「テリブルスーヴニール」;スペル〉さとり〉地：4面 EN--/テリブルスーヴニール;スペル〉さとり〉《想起》地：4面 EN--/
てれきねしす /テレキネシス;必殺技〉菫子〉深憑/
てれきねしすでんぱとう /念力「テレキネシス　電波塔」;スペル〉菫子〉深憑：PC/テレキネシス　電波塔;スペル〉菫子〉《念力》深憑：PC/
てれきねしすふほうとうき /念力「テレキネシス　不法投棄」;スペル〉菫子〉深：ストーリー/テレキネシス　不法投棄;スペル〉菫子〉《念力》深：ストーリー/
てれふぉとぐらふぃー /テレフォトグラフィー;超能力〉菫子〉ND：Lv3/
てれぽーてーしょん /テレポーテーション;必殺技〉菫子〉深憑｜超能力〉菫子〉ND：Lv2/
てれめすめりずむ /月眼「月兎遠隔催眠術（テレメスメリズム）」;スペル〉鈴仙〉永：5面ラスト -NHL/月眼「月兎遠隔催眠術」;スペル〉鈴仙〉永：5面ラスト -NHL/月兎遠隔催眠術（テレメスメリズム）;スペル〉鈴仙〉《月眼》永：5面ラスト -NHL/月兎遠隔催眠術;スペル〉鈴仙〉《月眼》永：5面 -NHL/
てんいひゃっぽう /天衣百縫;必殺技〉針妙丸〉深憑/
てんいむほう /天衣無縫;曲名〉緋想天：会話シーン曲｜《Yellow Lily》憑依華：会話シーン曲/天衣無縫　～ Yellow Lily;曲名〉憑依華：会話シーン曲｜《》緋想天：会話シーン曲/
てんかい /天界;用語〉地名/
てんかいじごくつき /神拳「天海地獄突き」;スペル〉一輪〉星：3面道中 ---L/天海地獄突き;スペル〉一輪〉《神拳》星：3面道中 ---L/
てんかいじごくづき /神拳「天海地獄突き」;スペル〉一輪〉星：3面道中 ---L/天海地獄突き;スペル〉一輪〉《神拳》星：3面道中 ---L/
てんかいほうりんざん /天界法輪斬;必殺技〉妖夢〉萃/
てんかてんぷく /逆符「天下転覆」;スペル〉正邪〉輝：5面 --HL/天下転覆;スペル〉正邪〉《逆符》輝：5面 --HL/
てんがいほうりんざん /天界法輪斬;必殺技〉妖夢〉萃/
てんがのこどう /蛾符「天蛾の蠱道」;スペル〉ミスティア〉永：2面 EN--/天蛾の蠱道;スペル〉ミスティア〉《蛾符》永：2面 EN--/
てんきゅう /天弓;キャラ名〉姓その他/
てんきゅうちまた /天弓千亦;キャラ名〉初出〉虹龍洞：6面ボス/
てんくうあーみー /天空アーミー;曲名〉秋霜玉：3面ボス・ゲイツのテーマ/
てんくうしょう /天空璋;作品名〉東方Project第16弾（2017年8月11日 C92）/
てんくうてっついおとし /拳骨「天空鉄槌落とし」;スペル〉一輪〉DS：5-3/天空鉄槌落とし;スペル〉一輪〉《拳骨》DS：5-3/
てんくうのぐりにっじ /天空のグリニッジ;曲名〉大空魔術：＃02/
てんくうのはなのみやこ /天空の花の都;曲名〉妖々夢：4面テーマ/
てんくうのれいせき /要石「天空の霊石」;スペル〉天子〉緋：ストーリー/天空の霊石;スペル〉天子〉《要石》緋：ストーリー/
てんぐうちわ /「天狗団扇」;システムカード〉非/天狗団扇;システムカード〉非/
てんぐおどし /狂舞「テングオドシ」;スペル〉里乃＆舞〉天：5面 EN--/テングオドシ;スペル〉里乃＆舞〉《狂舞》天：5面 EN--/
てんぐおろし /風神「天狗颪」;スペル〉文〉風：4面 --H-/天狗颪;スペル〉文〉《風神》風：4面 --H-/
てんぐがみている /天狗が見ている　～ Black Eyes;曲名〉文花帖：撮影曲2/
てんぐさいこぐらふぃ /遠眼「天狗サイコグラフィ」;スペル〉はたて〉DS：SP-4/天狗サイコグラフィ;スペル〉はたて〉《遠眼》DS：SP-4/
てんぐつぶて /天狗礫;必殺技〉文〉非/
てんぐとっぷうあめ /風符「天狗突風雨」;スペル〉文〉天：自機/天狗突風雨;スペル〉文〉《風符》天：自機/
てんぐとっぷうう /風符「天狗突風雨」;スペル〉文〉天：自機/天狗突風雨;スペル〉文〉《風符》天：自機/
てんぐどうのかいふう /風符「天狗道の開風」;スペル〉文〉緋非：PC/天狗道の開風;スペル〉文〉《風符》緋非：PC/
てんぐなめし /天狗ナメシ;必殺技〉文〉緋非/
てんぐのたいこ /天狗の太鼓;必殺技〉文〉緋非/
てんぐのたちふうろ /天狗の立風露;必殺技〉文〉緋非/
てんぐのだうんばーすと /天狗のダウンバースト;必殺技〉文〉緋非/
てんぐのてちょう /天狗の手帖　～ Mysterious Note;曲名〉文花帖：タイトル画面テーマ/
てんぐのといかめら /天狗のトイカメラ;装備アイテム〉正邪〉ア/
てんぐのまくろばーすと /突符「天狗のマクロバースト」;スペル〉文〉緋非：PC/天狗のマクロバースト;スペル〉文〉《突符》緋非：PC｜スペル〉さとり〉《想起》地：4面 ENHL/想起「天狗のマクロバースト」;スペル〉さとり〉地：4面 ENHL/
てんぐほうそくじつかぎり /風符「天狗報即日限」;スペル〉文〉非：PC/天狗報即日限;スペル〉文〉《風符》非：PC/
てんぐほうそくじつげん /風符「天狗報即日限」;スペル〉文〉非：PC/天狗報即日限;スペル〉文〉《風符》非：PC/
てんぐれっぷうだん /天狗烈風弾;ショット〉文〉花：EX/
てんけいきしょうのつるぎ /気符「天啓気象の剣」;スペル〉天子〉緋非：PC/天啓気象の剣;スペル〉天子〉《気符》緋非：PC/
てんこりゅうせいのまい /星狐「天狐龍星の舞」;スペル〉典〉虹：Extra道中/天狐龍星の舞;スペル〉典〉《星狐》虹：Extra道中/
てんごくにいちばんちかいおさいせん /「天国にいちばん近いお賽銭」;スペル〉霊夢〉ア：ゴールドラッシュ/天国にいちばん近いお賽銭;スペル〉霊夢〉《》ア：ゴールドラッシュ/
てんし /比那名居天子;キャラ名〉初出〉緋想天/天子;キャラ名〉初出〉緋想天/
てんしでんせつ /天使伝説;曲名〉靈異伝：10面テーマ（YuugenMagan，Mima）／怪綺談：MusicRoom（靈異伝）＃06［こってりアレンジ版］／幺樂団5：＃06/
てんしょくのいせいしゃ /天職の為政者;特技〉神子〉心/
てんしるちしるわれしるひとしる /天知る 地知る 我知る 人知る;カットイン〉四季映姫〉花/
てんしんらんまんのほし /星符「天真爛漫の星」;スペル〉龍：BP/天真爛漫の星;スペル〉龍：BP/
てんじょうてんかれんぞくふっく /潰滅「天上天下連続フック」;スペル〉一輪〉星：3面 --HL/天上天下連続フック;スペル〉一輪〉《潰滅》星：3面 --HL/
てんじょうてんげのしょうこく /塞符「天上天下の照國」;スペル〉文〉風：4面 ---L/天上天下の照國;スペル〉文〉《塞符》風：4面 ---L/
てんじょうてんげのてるくに /塞符「天上天下の照國」;スペル〉文〉風：4面 ---L/天上天下の照國;スペル〉文〉《塞符》風：4面 ---L/
てんじょうてんげれんぞくふっく /潰滅「天上天下連続フック」;スペル〉一輪〉星：3面 --HL/天上天下連続フック;スペル〉一輪〉《潰滅》星：3面 --HL/
てんじょうむきゅう /逆弓「天壌夢弓」;スペル〉正邪〉輝：5面 EN--/天壌夢弓;スペル〉正邪〉《逆弓》輝：5面 EN--/
てんじょうむきゅうのしょうちょく /逆弓「天壌夢弓の詔勅」;スペル〉正邪〉輝：5面 --HL/天壌夢弓の詔勅;スペル〉正邪〉《逆弓》輝：5面 --HL/
てんじょがえし /人智剣「天女返し」;スペル〉妖夢〉文：6-2／緋：ストーリー/天女返し;スペル〉妖夢〉《人智剣》文：6-2／緋：ストーリー/
てんじんのけいふ /神符「天人の系譜」;スペル〉永琳〉永：6A面 --HL/天人の系譜;スペル〉永琳〉《神符》永：6A面 --HL/
てんじんのごすい /天上剣「天人の五衰」;スペル〉妖夢〉妖：5面 EN--/天人の五衰;スペル〉妖夢〉《天上剣》妖：5面 EN--/
てんせんめいどう /天符「天仙鳴動」;スペル〉橙〉妖：2面 EN--/天仙鳴動;スペル〉橙〉《天符》妖：2面 EN--/
てんそく /天則;用語〉ゲーム〉非（非想天則の略称）/
てんそんこうりん /塞符「天孫降臨」;スペル〉文〉風：4面 --H-/天孫降臨;スペル〉文〉《塞符》風：4面 --H-/
てんそんこうりんのみちしるべ /竜巻「天孫降臨の道しるべ」;スペル〉文〉緋非：PC/天孫降臨の道しるべ;スペル〉文〉《竜巻》緋非：PC/
てんだん /点弾;用語〉ゲーム〉共通/
てんちかいびゃくぷれす /要石「天地開闢プレス」;スペル〉天子〉緋非：PC/天地開闢プレス;スペル〉天子〉《要石》緋非：PC/
てんちぷれす /天地プレス;必殺技〉天子〉緋非憑/
てんちゆうよう /逆符「天地有用」;スペル〉正邪〉輝：5面 EN--/天地有用;スペル〉正邪〉《逆符》輝：5面 EN--/
てんどうぜひのつるぎ /天符「天道是非の剣」;スペル〉天子〉緋非：PC/天道是非の剣;スペル〉天子〉《天符》緋非：PC/
てんにょがえし /人智剣「天女返し」;スペル〉妖夢〉文：6-2／緋：ストーリー/天女返し;スペル〉妖夢〉《人智剣》文：6-2／緋：ストーリー/
てんにょのいちげき /天女の一撃;必殺技〉衣玖〉非/
てんにんのけいふ /神符「天人の系譜」;スペル〉永琳〉永：6A面 --HL/天人の系譜;スペル〉永琳〉《神符》永：6A面 --HL/
てんにんのごすい /天上剣「天人の五衰」;スペル〉妖夢〉妖：5面 EN--/天人の五衰;スペル〉妖夢〉《天上剣》妖：5面 EN--/
てんにんのひしょう /天人の飛翔;必殺技〉天子〉憑/
てんはふうじんきゃく /神技「天覇風神脚」;スペル〉霊夢〉緋非：PC/天覇風神脚;スペル〉霊夢〉《神技》緋非：PC/
てんばくけん /迷符「纏縛剣」;スペル〉妖夢〉花：PC（C2，C3）/纏縛剣;スペル〉妖夢〉《迷符》花：PC（C2，C3）/
てんばこうくうのまい /光馬「天馬行空の舞」;スペル〉龍〉虹：5面 EN--/天馬行空の舞;スペル〉龍〉《光馬》虹：5面 EN--/
てんばこうくうらんぶ /光馬「天馬行空乱舞」;スペル〉龍〉虹：5面 --HL/天馬行空乱舞;スペル〉龍〉《光馬》虹：5面 --HL/
てんばつのせきちゅう /天罰の石柱;必殺技〉天子〉緋非/
てんぱふうじんきゃく /神技「天覇風神脚」;スペル〉霊夢〉緋非：PC/天覇風神脚;スペル〉霊夢〉《神技》緋非：PC/
てんふぉーるどのすいちょう /テンフォールドの垂聴;必殺技〉神子〉心/
てんぺんおおめだまやき /忿怒「天変大目玉焼き」;スペル〉一輪〉星：3面 --H-/天変大目玉焼き;スペル〉一輪〉《忿怒》星：3面 --H-/
てんま /天魔;用語〉種族（天狗たちの長）/
てんもうさんどばっぐ /拳符「天網サンドバッグ」;スペル〉一輪〉星：3面 EN--/天網サンドバッグ;スペル〉一輪〉《拳符》星：3面 EN--/
てんもうちもうほちょうのほう /「天網蜘網捕蝶の法」;スペル〉永琳〉永：LastWord/天網蜘網捕蝶の法;スペル〉永琳〉《》永：LastWord/
てんもんみっそうほう /秘術「天文密葬法」;スペル〉永琳〉永：6A面 ENHL/天文密葬法;スペル〉永琳〉《秘術》永：6A面 ENHL/
てんりじんよく /天理人欲;曲名〉剛欲異聞：エンディングテーマ/
てんりゅうきゃく /天龍脚;必殺技〉美鈴〉非/
てーぶるたーにんぐ /怪符「テーブルターニング」;スペル〉レティ〉妖：1面 ---L/テーブルターニング;スペル〉レティ〉《怪符》妖：1面 ---L/
てーまおぶいーすたんすとーりー /テーマ・オブ・イースタンストーリー;曲名〉幺樂団5：＃15/
てーま・おぶ・いーすたんすとーりー /テーマ・オブ・イースタンストーリー;曲名〉幺樂団5：＃15/
でぃざすとらすじぇみに /ディザストラスジェミニ;曲名〉秋霜玉：2面ボス・めい＆まいのテーマ/
でぃすおーだーあい /ディスオーダーアイ;必殺技〉鈴仙〉緋非深（PS4）憑/
でぃすおーだーあいもおおきくなあれ /狂槌符「狂視幻像（ディスオーダーアイ）も大きくなあれ」;スペル〉鈴仙〉憑：ストーリー（スレイブ：針妙丸）/狂槌符「狂視幻像も大きくなあれ」;スペル〉鈴仙〉憑：ストーリー（スレイブ：針妙丸）/狂視幻像（ディスオーダーアイ）も大きくなあれ;スペル〉鈴仙〉《狂槌符》憑：ストーリー（スレイブ：針妙丸）/狂視幻像も大きくなあれ;スペル〉鈴仙〉《狂槌符》憑：ストーリー（スレイブ：針妙丸）/
でぃすかーだー /喪心「喪心創痍（ディスカーダー）」;スペル〉鈴仙〉緋非：PC/喪心「喪心創痍」;スペル〉鈴仙〉緋非：PC/喪心創痍（ディスカーダー）;スペル〉鈴仙〉《喪心》緋非：PC/喪心創痍;スペル〉鈴仙〉《喪心》緋非：PC/
でぃすとーてっどふぁいあ /異界「ディストーテッドファイア」;スペル〉ヘカーティア〉ND：裏-木-1/ディストーテッドファイア;スペル〉ヘカーティア〉《異界》ND：裏-木-1/
でぃすびりーふあすぺくと /ディスビリーフアスペクト;必殺技〉鈴仙〉緋非深（PS4）憑/
でぃぞるぶすぺる /ディゾルブスペル;用語〉ゲーム〉永/
でぃばいでぃんぐえっじ /河符「ディバイディングエッジ」;スペル〉にとり〉DS：4-5/ディバイディングエッジ;スペル〉にとり〉《河符》DS：4-5/
でぃばいにんぐくろっぷ /神穀「ディバイニングクロップ」;スペル〉神奈子〉風：6面 ---L/ディバイニングクロップ;スペル〉神奈子〉《神穀》風：6面 ---L/
でぃひゅーずへるふぁいあ /獄炎「ディヒューズヘルファイア」;スペル〉空〉剛：ストーリー/ディヒューズヘルファイア;スペル〉空〉剛：ストーリー/
でぃまーけいしょん /闇符「ディマーケイション」;スペル〉ルーミア〉紅：1面 ENHL/ディマーケイション;スペル〉ルーミア〉《闇符》紅：1面 ENHL/
でぃみすてぃふぃーふぃーすと /Demystify Feast;曲名〉萃夢想：宴会直前の戦闘のテーマ／大空魔術：＃05/
でぃむどりーむ /Dim. Dream;曲名〉夢時空：魔理沙のテーマ／怪綺談：MusicRoom（夢時空）＃05／幺樂団4：＃05/
でぃもちう゛ぇいしょん /弱心「喪心喪意（ディモチヴェイション）」;スペル〉鈴仙〉緋非：PC/弱心「喪心喪意」;スペル〉鈴仙〉緋非：PC/喪心喪意（ディモチヴェイション）;スペル〉鈴仙〉《弱心》緋非：PC/喪心喪意;スペル〉鈴仙〉《弱心》緋非：PC/
でぃもちべいしょん /弱心「喪心喪意（ディモチヴェイション）」;スペル〉鈴仙〉緋非：PC/弱心「喪心喪意」;スペル〉鈴仙〉緋非：PC/喪心喪意（ディモチヴェイション）;スペル〉鈴仙〉《弱心》緋非：PC/喪心喪意;スペル〉鈴仙〉《弱心》緋非：PC/
でぃーえぬえーそふとうぇあ /D.N.A.Softwares;サークル名〉ゲーム楽曲提供先/
でぃーえぬえーのきず /記憶「ＤＮＡの瑕」;スペル〉こいし〉DS：9-4/ＤＮＡの瑕;スペル〉こいし〉《記憶》DS：9-4/
でぃーぷう゛ぉーてっくす /溺符「ディープヴォーテックス」;スペル〉水蜜〉星：4面 EN--/ディープヴォーテックス;スペル〉水蜜〉《溺符》星：4面 EN--/
でぃーぷえころじかるぼむ /魔廃「ディープエコロジカルボム」;スペル〉魔理沙〉非：PC/ディープエコロジカルボム;スペル〉魔理沙〉《魔廃》非：PC/
でぃーぷしんかー /「ディープシンカー」;スペル〉水蜜〉DS：5-8/ディープシンカー;スペル〉水蜜〉《》DS：5-8/
でぃーぷぼーてっくす /溺符「ディープヴォーテックス」;スペル〉水蜜〉星：4面 EN--/ディープヴォーテックス;スペル〉水蜜〉《溺符》星：4面 EN--/
でぃーぷるーてぃどばたふらい /華霊「ディープルーティドバタフライ」;スペル〉幽々子〉妖：6面 --H-/ディープルーティドバタフライ;スペル〉幽々子〉《華霊》妖：6面 --H-/
でいず /Days;曲名〉幻想郷：バッドエンドのテーマ／怪綺談：MusicRoom（幻想郷）＃19／幺樂団1：＃19/
でう゛ぃりーらいとれい /魔光「デヴィリーライトレイ」;スペル〉アリス〉萃：ストーリー/デヴィリーライトレイ;スペル〉アリス〉《魔光》萃：ストーリー/
でざいあどらいぶ /デザイアドライブ;曲名〉神霊廟：4面テーマ／鳥船遺跡：＃03/
でざいあどりーむ /デザイアドリーム;曲名〉神霊廟：スタッフロールテーマ/
でざいあのきゅうこん /デザイアの求魂;必殺技〉神子〉心/
ですきゃんせる /デスキャンセル;超能力〉菫子〉ND：Lv5/
ですぱれーとくろー /爪符「デスパレートクロー」;スペル〉妹紅〉深：Extraストーリー/デスパレートクロー;スペル〉妹紅〉《》深：Extraストーリー/
でっどりーばたふらい /蝶符「デッドリーバタフライ」;スペル〉エタニティラルバ：BP/デッドリーバタフライ;スペル〉エタニティラルバ：BP/
でびりーらいとれい /魔光「デヴィリーライトレイ」;スペル〉アリス〉萃：ストーリー/デヴィリーライトレイ;スペル〉アリス〉《魔光》萃：ストーリー/
でびるだむとーち /デビルダムトーチ;必殺技〉魔理沙〉緋非/
でふれーしょんわーるど /「デフレーションワールド」;スペル〉咲夜〉永：LastWord/デフレーションワールド;スペル〉咲夜〉《》永：LastWord/
でもんずでぃなーふぉーく /デモンズディナーフォーク;必殺技〉レミリア〉緋非/
でゅあるばにっしゅ /時符「デュアルバニッシュ」;スペル〉咲夜〉輝：自機/デュアルバニッシュ;スペル〉咲夜〉《時符》輝：自機/
でゅらはんないと /飛頭「デュラハンナイト」;スペル〉赤蛮奇〉輝：2面 ENH-/デュラハンナイト;スペル〉赤蛮奇〉《飛頭》輝：2面 ENH-/
でりゅーう゛ぃあるめあ /洪水「デリューヴィアルメア」;スペル〉にとり〉風：3面 --H-/デリューヴィアルメア;スペル〉にとり〉《洪水》風：3面 --H-/
でりゅーじゅふぉーてぃでぃ /符の弐「デリュージュフォーティディ」;スペル〉パチュリー〉萃：ストーリー/デリュージュフォーティディ;スペル〉パチュリー〉《符の弐》萃：ストーリー/
でりゅーびあるめあ /洪水「デリューヴィアルメア」;スペル〉にとり〉風：3面 --H-/デリューヴィアルメア;スペル〉にとり〉《洪水》風：3面 --H-/
でんすくらうど /勁疾技「デンスクラウド」;スペル〉早鬼〉鬼：Extra/デンスクラウド;スペル〉早鬼〉《勁疾技》鬼：Extra/
でんせつのおうばんぶるまい /小槌「伝説の椀飯振舞」;スペル〉針妙丸〉深憑：PC/伝説の椀飯振舞;スペル〉針妙丸〉《小槌》深憑：PC/
でんせつのきょしん /伝説の巨神;曲名〉非想天則：会話シーン曲/
でんせつのきょじん /伝説の巨神;曲名〉非想天則：会話シーン曲/
でんせつのひくうえんばん /飛鉢「伝説の飛空円盤」;スペル〉白蓮〉星：6面 --HL/伝説の飛空円盤;スペル〉白蓮〉《飛鉢》星：6面 --HL/
でんでんだいこ /五鼓「デンデン太鼓」;スペル〉雷鼓〉輝：Extra/デンデン太鼓;スペル〉雷鼓〉《五鼓》輝：Extra/
でーもんきんぐくれいどる /夜符「デーモンキングクレイドル」;スペル〉レミリア〉萃緋非：PC/デーモンキングクレイドル;スペル〉レミリア〉《夜符》萃緋非：PC/
でーもんしーじ /鬼符「デーモンシージ」;スペル〉潤美〉鬼：2面 EN--/デーモンシージ;スペル〉潤美〉《鬼符》鬼：2面 EN--/
でーもんろーどあろー /デーモンロードアロー;必殺技〉レミリア〉萃緋非/
でーもんろーどうぉーく /デーモンロードウォーク;必殺技〉レミリア〉萃緋非/
でーもんろーどくれいどる /デーモンロードクレイドル;必殺技〉レミリア〉萃緋非/
とぅいんくるさふぁいあ /星符「トゥインクルサファイア」 ;スペル〉スターサファイア〉大：A1-2/トゥインクルサファイア ;スペル〉スターサファイア〉《星符》大：A1-2/
とうきょうなずーりんらんど /東京ナズーリンランド;同人イベント〉即売会/
とうさつしゃちょうぶくますたーすぱーく /「盗撮者調伏マスタースパーク」;スペル〉霊夢＆魔理沙〉ND：悪夢-土-2/盗撮者調伏マスタースパーク;スペル〉霊夢＆魔理沙〉《》ND：悪夢-土-2/
とうてきのあまいわと /符の壱「投擲の天岩戸」;スペル〉萃香〉萃：ストーリー/投擲の天岩戸;スペル〉萃香〉《符の壱》萃：ストーリー/
とうてきのあまいわど /符の壱「投擲の天岩戸」;スペル〉萃香〉萃：ストーリー/投擲の天岩戸;スペル〉萃香〉《符の壱》萃：ストーリー/
とうてきのあまのいわと /符の壱「投擲の天岩戸」;スペル〉萃香〉萃：ストーリー/投擲の天岩戸;スペル〉萃香〉《符の壱》萃：ストーリー/
とうてきのあまのいわど /符の壱「投擲の天岩戸」;スペル〉萃香〉萃：ストーリー/投擲の天岩戸;スペル〉萃香〉《符の壱》萃：ストーリー/
とうてつ /饕餮;キャラ名〉姓その他/
とうてつゆうま /饕餮尤魔;キャラ名〉初出〉剛欲異聞（鬼形獣では設定のみ）/
とうほういばらかせん /東方茨歌仙　～ Wild and Horned Hermit.;作品名〉連載漫画（原作：ZUN，漫画：あずまあや）/東方茨歌仙;作品名〉連載漫画（原作：ZUN，漫画：あずまあや）/
とうほういばらかせんごじつだん /東方茨歌仙　後日談　桜散って紅葉忘れる;作品名〉Comic Walker 2020年6月29日配信の漫画（原作：ZUN，漫画：あずまあや）/
とうほうえいやしょう /東方永夜抄　～ Imperishable Night.;作品名〉東方Project第8弾（2004年8月15日 C66）/東方永夜抄;作品名〉東方Project第8弾（2004年8月15日 C66）/
とうほうかいきだん /東方怪綺談　～ Mystic Square;作品名〉東方Project第5弾（1998年12月30日 C55）/東方怪綺談;作品名〉東方Project第5弾（1998年12月30日 C55）/東方怪奇談;曲名〉靈異伝：地獄6～9面テーマ／怪綺談：MusicRoom（靈異伝）＃05［さわやかアレンジ版］／幺樂団5：＃05｜蓬莱人形：＃05/
とうほうかえいづか /東方花映塚　～ Phantasmagoria of Flower View.;作品名〉東方Project第9弾（2005年8月14日 C68）/東方花映塚;作品名〉東方Project第9弾（2005年8月14日 C68）/
とうほうかむいさい /東方神居祭;同人イベント〉即売会/
とうほうかんじゅでん /東方紺珠伝　～ Legacy of Lunatic Kingdom.;作品名〉東方Project第15弾（2015年8月14日 C88）/東方紺珠伝;作品名〉東方Project第15弾（2015年8月14日 C88）/
とうほうがいらいいへん /東方外來韋編 Strange Creators of Outer World. 壱;(concat "作品名〉公式マガジン 第1弾（2015年9月30日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 弐;(concat "作品名〉公式マガジン 第2弾（2016年6月30日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 参;(concat "作品名〉公式マガジン 第3弾（2017年3月2日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 肆;(concat "作品名〉公式マガジン 第4弾（2017年10月31日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 2018 Spring!;(concat "作品名〉公式マガジン 第5弾（2018年3月30日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 2018 Autumn!;(concat "作品名〉公式マガジン 第6弾（2018年10月1日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 2019 Spring!;(concat "作品名〉公式マガジン 第7弾（2019年3月4日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 2019 Autumun!;(concat "作品名〉公式マガジン 第8弾（2019年10月28日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World. 2021 Spring!;(concat "作品名〉公式マガジン 第9弾（2021年3月31日 KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編 Strange Creators of Outer World.;(concat "作品名〉公式マガジン（KADOKAWA\057アスキー・メディアワークス）")/東方外來韋編;(concat "作品名〉公式マガジン（KADOKAWA\057アスキー・メディアワークス）")/
とうほうがらくたそうし /東方我楽多叢誌 ～strange article of the outer world～;情報発信メディア〉Webサイト/東方我楽多叢誌;情報発信メディア〉Webサイト/
とうほうきけいじゅう /東方鬼形獣　～ Wily Beast and Weakest Creature.;作品名〉東方Project第17弾（2019年8月12日 C96）/東方鬼形獣;作品名〉東方Project第17弾（2019年8月12日 C96）/
とうほうきしんじょう /東方輝針城　～ Double Dealing Character.;作品名〉東方Project第14弾（2013年8月12日 C84）/東方輝針城;作品名〉東方Project第14弾（2013年8月12日 C84）/
とうほうぐもんくじゅ /東方求聞口授　～ Symposium of Post-mysticism.;作品名〉設定資料集（2012年4月27日 一迅社）/東方求聞口授;作品名〉設定資料集（2012年4月27日 一迅社）/
とうほうぐもんしき /東方求聞史紀　～ Perfect Memento in Strict Sense.;作品名〉設定資料集（2006年12月27日 一迅社）/東方求聞史紀;作品名〉設定資料集（2006年12月27日 一迅社）/
とうほうぐもんしききおくするげんそうきょう /東方求聞史紀 記憶する幻想郷;作品名〉月刊ComicREX 2006年12月号収録の漫画（原作：ZUN，漫画：秋★枝）/
とうほうけいこうさい /東方蛍光祭;同人イベント〉即売会/
とうほうけんぶんろく /東方絢文禄;同人イベント〉即売会/
とうほうげんそうきょう /東方幻想郷　～ Lotus Land Story;作品名〉東方Project第4弾（1998年8月14日 C54）/東方幻想郷;作品名〉東方Project第4弾（1998年8月14日 C54）/
とうほうげんそうまーじゃん /東方幻想麻雀;作品名〉麻雀ゲーム（制作：D.N.A.Softwares，2009年3月9日 例大祭6）/
とうほうこうまきょう /東方紅魔郷　～ the Embodiment of Scarlet Devil.;作品名〉東方Project第6弾（2002年8月11日 C62）/東方紅魔郷;作品名〉東方Project第6弾（2002年8月11日 C62）/
とうほうこうりゅうどう /東方虹龍洞　～ Unconnected Marketeers.;作品名〉東方Project第18弾（2021年5月4日 Steam）/東方虹龍洞;作品名〉東方Project第18弾（2021年5月4日 Steam）/
とうほうこうりんどう /東方香霖堂　～ Curiosities of Lotus Asia.;作品名〉連載小説（著者：ZUN，挿絵：唖采弦二）/東方香霖堂;作品名〉連載小説（著者：ZUN，挿絵：唖采弦二）/
とうほうこうろうむ /東方紅楼夢;同人イベント〉即売会/
とうほうごうどうさいじ /東方合同祭事;同人イベント〉即売会/
とうほうごうよくいぶん /東方剛欲異聞　～ 水没した沈愁地獄;作品名〉東方Project第17.5弾（2021年10月24日 秋季例大祭8）/東方剛欲異聞;作品名〉東方Project第17.5弾（2021年10月24日 秋季例大祭8）,曲名〉剛欲異聞：スタッフロールテーマ/
とうほうさんげつせい /東方三月精　～ Eastern and Little Nature Deity;作品名〉連載漫画 第一部（原作：ZUN，漫画：松倉ねむ）/東方三月精　～ Strange and Bright Nature Deity;作品名〉連載漫画 第二部（原作：ZUN，漫画：比良坂真琴）/東方三月精　～ Oriental Sacred Place;作品名〉連載漫画 第三部（原作：ZUN，漫画：比良坂真琴）/東方三月精　～ Visionary Fairies in Shrine.;作品名〉連載漫画 第四部（原作：ZUN，漫画：比良坂真琴）/東方三月精;作品名〉連載漫画（原作：ZUN，漫画第一部：松倉ねむ，漫画第二～四部：比良坂真琴）/
とうほうしこうばな /東方紫香花　～ Seasonal Dream Vision.;作品名〉同人誌（2005年10月1日 虎の穴）/東方紫香花;作品名〉同人誌（2005年10月1日 虎の穴）/
とうほうしんきろう /東方心綺楼　～ Hopeless Masquerade.;作品名〉東方Project第13.5弾（2013年5月26日 例大祭10）/東方心綺楼;作品名〉東方Project第13.5弾（2013年5月26日 例大祭10）/
とうほうしんぴろく /東方深秘録　～ Urban Legend in Limbo.;作品名〉東方Project第14.5弾（2015年5月10日 例大祭12，PS4版：2016年12月8日）/東方深秘録;作品名〉東方Project第14.5弾（2015年5月10日 例大祭12，PS4版：2016年12月8日）/
とうほうしんれいびょう /東方神霊廟　～ Ten Desires.;作品名〉東方Project第13弾（2011年8月13日 C80）/東方神霊廟;作品名〉東方Project第13弾（2011年8月13日 C80）/
とうほうすいちょうか /東方酔蝶華　～ ロータスイーター達の酔醒;作品名〉連載漫画（原作：ZUN，漫画：水炊き）/東方酔蝶華;作品名〉連載漫画（原作：ZUN，漫画：水炊き）/
とうほうすいむそう /東方萃夢想　～ Immaterial and Missing Power.;作品名〉東方Project第7.5弾（2004年12月30日 C67）/東方萃夢想;作品名〉東方Project第7.5弾（2004年12月30日 C67）,曲名〉萃夢想：スタッフロールテーマ/
とうほうすうけいさい /東方崇敬祭;同人イベント〉即売会/
とうほうすずなあん /東方鈴奈庵　～ Forbidden Scrollery.;作品名〉連載漫画（原作：ZUN，漫画：春河もえ）/東方鈴奈庵;作品名〉連載漫画（原作：ZUN，漫画：春河もえ）/
とうほうすてーしょん /東方ステーション;情報発信メディア〉動画配信番組/東方STATION;情報発信メディア〉動画配信番組/
とうほうせいれんせん /東方星蓮船　～ Undefined Fantastic Object.;作品名〉東方Project第12弾（2009年8月15日 C76）/東方星蓮船;作品名〉東方Project第12弾（2009年8月15日 C76）/
とうほうそうなのか /東方想七日;同人イベント〉即売会/
とうほうたえんさい /東方多宴祭;同人イベント〉即売会/
とうほうちれいきでん /東方智霊奇伝 反則探偵さとり;作品名〉連載漫画（原作：ZUN，漫画～第二章：銀木犀，漫画第三章～：秋巻ゆう）/東方智霊奇伝 反則探偵さとり 迷宮編;作品名〉連載漫画（原作：ZUN，漫画：秋巻ゆう）/東方智霊奇伝;作品名〉連載漫画（原作：ZUN，漫画～第二章：銀木犀，漫画第三章～：秋巻ゆう）/
とうほうちれいでん /東方地霊殿　～ Subterranean Animism.;作品名〉東方Project第11弾（2008年8月16日 C74）/東方地霊殿;作品名〉東方Project第11弾（2008年8月16日 C74）/
とうほうてんくうしょう /東方天空璋　～ Hidden Star in Four Seasons.;作品名〉東方Project第16弾（2017年8月11日 C92）/東方天空璋;作品名〉東方Project第16弾（2017年8月11日 C92）/
とうほうのあおいそら /東方の青い空;曲名〉夢時空：昼のエンディングテーマ／怪綺談：MusicRoom（夢時空）＃16／幺樂団4：＃17/
とうほうのいんふるーえんす /東方のインフルーエンス;必殺技〉神子〉心深憑/
とうほうひそうてん /東方緋想天　～ Scarlet Weather Rhapsody.;作品名〉東方Project第10.5弾（2008年5月25日 例大祭5）/東方緋想天;作品名〉東方Project第10.5弾（2008年5月25日 例大祭5）,曲名〉緋想天：スタッフロールテーマ/
とうほうひそうてんそく /東方非想天則　～ 超弩級ギニョルの謎を追え;作品名〉東方Project第12.3弾（2009年8月15日 C76）/東方非想天則;作品名〉東方Project第12.3弾（2009年8月15日 C76）/
とうほうひょういばな /東方憑依華　～ Antinomy of Common Flowers.;作品名〉東方Project第15.5弾（2017年12月29日 C93）/東方憑依華;作品名〉東方Project第15.5弾（2017年12月29日 C93）/
とうほうふうじんろく /東方風神録　～ Mountain of Faith.;作品名〉東方Project第10弾（2007年8月17日 C72）/東方風神録;作品名〉東方Project第10弾（2007年8月17日 C72）/
とうほうふうまろく /東方封魔録　～ the Story of Eastern Wonderland;作品名〉東方Project第2弾（1997年8月15日 C52）/東方封魔録;作品名〉東方Project第2弾（1997年8月15日 C52）/東方封魔録　～ 浄土曼荼羅;曲名〉封魔録：タイトル画面テーマ／怪綺談：MusicRoom（封魔録）＃01／幺樂団3：＃01/東方封魔録　～ 幽幻乱舞;曲名〉封魔録：5面テーマ／怪綺談：MusicRoom（封魔録）＃10［Remix］／幺樂団3：＃10/
とうほうふうまろくじょうどまんだら /東方封魔録　～ 浄土曼荼羅;曲名〉封魔録：タイトル画面テーマ／怪綺談：MusicRoom（封魔録）＃01／幺樂団3：＃01/
とうほうふうまろくゆうげんらんぶ /東方封魔録　～ 幽幻乱舞;曲名〉封魔録：5面テーマ／怪綺談：MusicRoom（封魔録）＃10［Remix］／幺樂団3：＃10/
とうほうぶんかしんぽう /東方文果真報 Alternative Facts in Eastern Utopia.;作品名〉ファンブック（2017年3月30日 KADOKAWA）/東方文果真報;作品名〉ファンブック（2017年3月30日 KADOKAWA）/
とうほうぶんかちょう /東方文花帖　～ Shoot the Bullet.;作品名〉東方Project第9.5弾（2005年12月30日 C69）/東方文花帖;作品名〉東方Project第9.5弾（2005年12月30日 C69）｜ファンブック（2005年8月11日 一迅社）/東方文花帖　～ Bohemian Archive in Japanese Red.;作品名〉ファンブック（2005年8月11日 一迅社）/
とうほうぷろじぇくと /東方Project;作品名〉同人サークル「上海アリス幻樂団」が展開する作品群/
とうほうぷろじぇくとじんようめいかん /東方Project人妖名鑑 常世編;作品名〉設定資料集（2020年10月26日 KADOKAWA）/東方Project人妖名鑑 宵闇編;作品名〉設定資料集（2020年3月27日 KADOKAWA）/東方Project人妖名鑑;作品名〉設定資料集（KADOKAWA）/
とうほうぷろじぇくとよもやまにゅーす /東方Projectよもやまニュース;情報発信メディア〉Webサイト/
とうほうぼうげっしょう /東方儚月抄　～ Cage in Lunatic Runagate.;作品名〉連載小説（著者：ZUN，挿絵：TOKIAME）/東方儚月抄　～ Silent Sinner in Blue.;作品名〉連載漫画（原作：ZUN，漫画：秋★枝）/東方儚月抄　～ 月のイナバと地上の因幡;作品名〉連載4コマ漫画（原作：ZUN，漫画：あらたとしひら）/東方儚月抄;作品名〉連載小説（著者：ZUN，挿絵：TOKIAME）／連載漫画（漫画：秋★枝）／連載4コマ漫画（漫画：あらたとしひら）/
とうほうぼうげつしょう /東方儚月抄　～ Cage in Lunatic Runagate.;作品名〉連載小説（著者：ZUN，挿絵：TOKIAME）/東方儚月抄　～ Silent Sinner in Blue.;作品名〉連載漫画（原作：ZUN，漫画：秋★枝）/東方儚月抄　～ 月のイナバと地上の因幡;作品名〉連載4コマ漫画（原作：ZUN，漫画：あらたとしひら）/東方儚月抄;作品名〉連載小説（著者：ZUN，挿絵：TOKIAME）／連載漫画（漫画：秋★枝）／連載4コマ漫画（漫画：あらたとしひら）/
とうほうめいかさい /東方名華祭;同人イベント〉即売会/
とうほうめいげつさい /東方名月祭;同人イベント〉即売会/
とうほうやりんさい /東方椰麟祭;同人イベント〉即売会/
とうほうゆうえんじゃく /東方遊宴雀;同人イベント〉即売会/
とうほうゆめじくう /東方夢時空　～ Phantasmagoria of Dim.Dream;作品名〉東方Project第3弾（1997年12月29日 C53）/東方夢時空;作品名〉東方Project第3弾（1997年12月29日 C53）/
とうほうようかいこまち /東方妖怪小町;曲名〉永夜抄：ラストワードのテーマ/
とうほうようようむ /東方妖々夢　～ Perfect Cherry Blossom.;作品名〉東方Project第7弾（2003年8月17日 C64）/東方妖々夢;作品名〉東方Project第7弾（2003年8月17日 C64）/東方妖々夢 スコアアタック;作品名〉東方Project番外作品（2004年4月18日 例大祭1）/東方妖々夢　～ Ancient Temple;曲名〉妖々夢：5面テーマ／花映塚：妖夢のテーマ／蓮台野夜行：＃03｜萃夢想：妖夢（夜）のテーマ/
とうほうようようむすこああたっく /東方妖々夢 スコアアタック;作品名〉東方Project番外作品（2004年4月18日 例大祭1）/
とうほうようれんだん /東方妖恋談;曲名〉夢時空：靈夢のテーマ／怪綺談：MusicRoom（夢時空）＃03／幺樂団4：＃03｜萃夢想：霊夢（昼）のテーマ｜緋想天：霊夢のテーマ／非想天則：「夢想天生」BGM/
とうほうれいいでん /東方靈異伝　～ Highly Responsive to Prayers;作品名〉東方Project第1弾（1996年11月3日 第20回鳩山祭，1997年8月15日 C52）/東方靈異伝;作品名〉東方Project第1弾（1996年11月3日 第20回鳩山祭，1997年8月15日 C52）/
とうほうれいげつさい /東方例月祭;同人イベント〉即売会/
とうほうれじゃーらんど /東方レジャーランド;同人イベント〉即売会/
とうほうｐろじぇｃｔ /東方Project;作品名〉同人サークル「上海アリス幻樂団」が展開する作品群/
とおのげんそうものがたり /遠野幻想物語;曲名〉妖々夢：2面テーマ/
とおののもり /遠野の森;曲名〉封魔録：エンディングテーマ／怪綺談：MusicRoom（封魔録）＃14／幺樂団3：＃14/
とおりすがりのじんれい /通りすがりの人霊;必殺技〉小町〉緋非/
とかくどうめい /兎角同盟;用語〉組織・団体/
とかくどうめいせいやく /兎角同盟製薬;用語〉組織・団体/
とがくしやまなげ /萃符「戸隠山投げ」;スペル〉萃香〉萃緋非：PC/戸隠山投げ;スペル〉萃香〉《萃符》萃緋非：PC｜スペル〉さとり〉《想起》地：4面 ENHL/想起「戸隠山投げ」;スペル〉さとり〉地：4面 ENHL/
とがにんのはずさぬかせ /枷符「咎人の外さぬ枷」;スペル〉勇儀〉地：3面 --HL/咎人の外さぬ枷;スペル〉勇儀〉《枷符》地：3面 --HL/
とがびとのはずさぬかせ /枷符「咎人の外さぬ枷」;スペル〉勇儀〉地：3面 --HL/咎人の外さぬ枷;スペル〉勇儀〉《枷符》地：3面 --HL/
ときあめ /TOKIAME;作者名〉挿絵：儚月抄（小説版）／イラスト：剛欲異聞/
ときこ /名無しの本読み妖怪;キャラ名〉初出〉香霖堂：香霖堂/朱鷺子;キャラ名〉初出〉香霖堂：香霖堂（名無しの本読み妖怪の俗称）/
ときのかぜ /時の風;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.1／夢時空：未使用曲／幺樂団4：＃22/
とぎょく /兎玉;ショット〉てゐ〉花：EX/
とくちゅうのひがさ /「特注の日傘」;システムカード〉非/特注の日傘;システムカード〉非/
とくてんあいてむ /得点アイテム;用語〉ゲーム〉共通/
とくのせつじ /徳の説示;ショット〉四季映姫〉花：C1/
とくべつにりょうほうえらばせてやろう /＊特別に両方選ばせてやろう！＊;スペル〉神子〉深憑：PC（怪ラストワード）/特別に両方選ばせてやろう！;スペル〉神子〉《》深憑：PC（怪ラストワード）/
とこよさくら /冥符「常夜桜」;スペル〉幽々子〉神：1面 ENHL/常夜桜;スペル〉幽々子〉《冥符》神：1面 ENHL/
とこよざくら /冥符「常夜桜」;スペル〉幽々子〉神：1面 ENHL/常夜桜;スペル〉幽々子〉《冥符》神：1面 ENHL/
とざせしくものかよいじ /閉ざせし雲の通い路;曲名〉星蓮船：2面テーマ/
としでんせついへん /都市伝説異変;用語〉世界観〉異変・事件・騒動（深秘録）/
とじこ /蘇我屠自古;キャラ名〉初出〉神霊廟：5面中ボス/屠自古;キャラ名〉初出〉神霊廟：5面中ボス/
とびかさねうろこ /星符「飛び重ね鱗」;スペル〉橙〉文：6-3/飛び重ね鱗;スペル〉橙〉《星符》文：6-3/
とべさんぺいふぁいと /戦機「飛べ！三平ファイト」;スペル〉にとり〉心深憑：PC/飛べ！三平ファイト;スペル〉にとり〉《戦機》心深憑：PC/
とめこんいろのとうそうむ /夢符「留紺色の逃走夢」;スペル〉ドレミー〉憑：PC/留紺色の逃走夢;スペル〉ドレミー〉《夢符》憑：PC/
とめこんいろのとうそうゆめ /夢符「留紺色の逃走夢」;スペル〉ドレミー〉憑：PC/留紺色の逃走夢;スペル〉ドレミー〉《夢符》憑：PC/
とめこんしょくのとうそうゆめ /夢符「留紺色の逃走夢」;スペル〉ドレミー〉憑：PC/留紺色の逃走夢;スペル〉ドレミー〉《夢符》憑：PC/
とよさとみみ /豊聡耳;キャラ名〉姓その他/
とよさとみみのみこ /豊聡耳神子;キャラ名〉初出〉神霊廟：6面ボス/
とよひめ /綿月豊姫;キャラ名〉初出〉儚月抄：主人公/豊姫;キャラ名〉初出〉儚月抄：主人公/
とらいあんぐるちぇいす /勁疾技「トライアングルチェイス」;スペル〉早鬼〉鬼：Extra/トライアングルチェイス;スペル〉早鬼〉《勁疾技》鬼：Extra/
とらいあんぐるふぁんぐ /変身「トライアングルファング」;スペル〉影狼〉輝：3面 EN--/トライアングルファング;スペル〉影狼〉《変身》輝：3面 EN--/
とらがらのびしゃもんてん /虎柄の毘沙門天;曲名〉星蓮船：5面ボス・星のテーマ/
とらけい /虎勁;必殺技〉美鈴〉非/
とらまる /寅丸;キャラ名〉姓その他/
とらまるしょう /寅丸星;キャラ名〉初出〉星蓮船：5面ボス/
とらわれのあきさめ /雨符「囚われの秋雨」;スペル〉ネムノ〉天：2面 EN--/囚われの秋雨;スペル〉ネムノ〉《雨符》天：2面 EN--/
とらんぺっとそうる /トランペットソウル;ショット〉メルラン〉花：EX/
とりいつむじかぜ /旋風「鳥居つむじ風」;スペル〉文〉緋：ストーリー/鳥居つむじ風;スペル〉文〉《旋風》緋：ストーリー｜スペル〉さとり〉《想起》地：4面 ENHL/想起「鳥居つむじ風」;スペル〉さとり〉地：4面 ENHL/
とりっくすたーでびる /トリックスターデビル;必殺技〉レミリア〉非/
とりっぷわいやー /注力「トリップワイヤー」;スペル〉アリス〉緋非：PC/トリップワイヤー;スペル〉アリス〉《注力》緋非：PC/
とりにたりあんらぷそでぃ /「トリニタリアンラプソディ」;スペル〉ヘカーティア〉紺：Extra/トリニタリアンラプソディ;スペル〉ヘカーティア〉《》紺：Extra/
とりふねいせき /鳥船遺跡　～ Trojan Green Asteroid;作品名〉ZUN's Music Collection vol.6（2012年4月30日 COMIC1☆6）/鳥船遺跡;作品名〉ZUN's Music Collection vol.6（2012年4月30日 COMIC1☆6）/
とりぷるめてお /光符「トリプルメテオ」;スペル〉光の三妖精〉大：A2-3/トリプルメテオ;スペル〉光の三妖精〉《光符》大：A2-3/
とりぷるらいと /降光「トリプルライト」;スペル〉光の三妖精〉大：C1-3/トリプルライト;スペル〉光の三妖精〉《降光》大：C1-3/
とりりとんしぇいく /土符「トリリトンシェイク」;スペル〉パチュリー〉紅：4面 --HL/トリリトンシェイク;スペル〉パチュリー〉《土符》紅：4面 --HL/
とるてるまじっく /トルテルマジック;作品名〉弾幕シューティングゲーム（制作：ぴえとろ，2001年5月4日）/
とれじゃーぱーてぃー /とれじゃーぱーてぃー！;同人イベント〉即売会/
とろやぐんのみつりん /トロヤ群の密林;曲名〉鳥船遺跡：＃02/
とんでいのなか /釣瓶「飛んで井の中」;スペル〉キスメ〉DS：3-3/飛んで井の中;スペル〉キスメ〉《釣瓶》DS：3-3/
とんねるえふぇくと /時符「トンネルエフェクト」;スペル〉咲夜〉文：7-3/トンネルエフェクト;スペル〉咲夜〉《時符》文：7-3/
とんりんよしか /通霊「トンリン芳香」;スペル〉青娥〉神：4面 --HL/トンリン芳香;スペル〉青娥〉《通霊》神：4面 --HL/
とーたすどらごん /トータスドラゴン　～幸運と不運;曲名〉鬼形獣：4面ボス・八千慧のテーマ/
どぅるがーのたましい /ドゥルガーの魂;必殺技〉白蓮〉心深憑/
どうてんのくもまぐさ /山符「動天の雲間草」;スペル〉山如〉虹：3面 EN--/動天の雲間草;スペル〉山如〉《山符》虹：3面 EN--/
どうとせいのきんこう /結界「動と静の均衡」;スペル〉紫〉妖：Phantasm/動と静の均衡;スペル〉紫〉《結界》妖：Phantasm/
どうぶつれいあいてむ /動物霊アイテム;用語〉ゲーム〉鬼/
どうまんせいまん /陰陽「道満晴明」;スペル〉橙〉妖：2面 --H-/道満晴明;スペル〉橙〉《陰陽》妖：2面 --H-/
どうまんせいめい /陰陽「道満晴明」;スペル〉橙〉妖：2面 --H-/道満晴明;スペル〉橙〉《陰陽》妖：2面 --H-/
どくがのくらやみえんぶ /猛毒「毒蛾の暗闇演舞」;スペル〉ミスティア〉永：2面 ---L/毒蛾の暗闇演舞;スペル〉ミスティア〉《猛毒》永：2面 ---L/
どくがのりんぷん /毒符「毒蛾の鱗粉」;スペル〉ミスティア〉永：2面 --H-/毒蛾の鱗粉;スペル〉ミスティア〉《毒符》永：2面 --H-/
どくたーれいてんしーのねむれなくなるひとみ /Dr.レイテンシーの眠れなくなる瞳;曲名〉燕石博物誌：＃03/
どくやくへんじてかんろとなる /毒薬変じて甘露となる;カットイン〉メディスン〉花/
どこにでもいるふゆうれい /霊符「何処にでもいる浮遊霊」;スペル〉小町〉緋非：PC/何処にでもいる浮遊霊;スペル〉小町〉《霊符》緋非：PC/
どせいのおおぐもめん /怒声の大蜘蛛面;必殺技〉こころ〉心深憑/
どちゃくしん /土着神;用語〉種族/
どちゃくしんのたたり /土着神の祟り;必殺技〉諏訪子〉非/
どちゃくちょうすとーむ /妖風符「土着蝶ストーム」;スペル〉幽々子＆諏訪子〉ND：悪夢-月-5/土着蝶ストーム;スペル〉幽々子＆諏訪子〉《妖風符》ND：悪夢-月-5/
どっぷらーうち /ドップラー撃ち;用語〉ゲーム〉共通/
どっぷらーえふぇくと /光弾「ドップラーエフェクト」;スペル〉紫〉緋：ストーリー/ドップラーエフェクト;スペル〉紫〉《光弾》緋：ストーリー/
どよーすぴあ /ドヨースピア;必殺技〉パチュリー〉萃緋非/
どらきゅらくれいどる /夜王「ドラキュラクレイドル」;スペル〉レミリア〉萃緋非：PC/ドラキュラクレイドル;スペル〉レミリア〉《夜王》萃緋非：PC/
どらごんいーたー /大蜈蚣「ドラゴンイーター」;スペル〉百々世〉虹：Extra/ドラゴンイーター;スペル〉百々世〉《大蜈蚣》虹：Extra/
どらごんきせる /ドラゴンキセル;アビリティカード〉虹BP：能力（山如）/
どらごんずあすかいきっく /龍蹴符「ドラゴンズ飛鳥井キック」;スペル〉華扇〉憑：ストーリー（スレイブ：霊夢）/ドラゴンズ飛鳥井キック;スペル〉華扇〉《龍蹴符》憑：ストーリー（スレイブ：霊夢）/
どらごんずえいりあんかぷせる /龍化符「ドラゴンズエイリアンカプセル」;スペル〉華扇〉憑：ストーリー（スレイブ：マミゾウ）/ドラゴンズエイリアンカプセル;スペル〉華扇〉《龍化符》憑：ストーリー（スレイブ：マミゾウ）/
どらごんずおぷてぃかるどりーむ /龍符「ドラゴンズオプティカルドリーム」;スペル〉華扇〉憑：ストーリー（スレイブ：ドレミー）/ドラゴンズオプティカルドリーム;スペル〉華扇〉《龍符》憑：ストーリー（スレイブ：ドレミー）/
どらごんずぐろうる /龍符「ドラゴンズグロウル」;スペル〉華扇〉深憑：PC/ドラゴンズグロウル;スペル〉華扇〉《龍符》深憑：PC/
どらごんめてお /星符「ドラゴンメテオ」;スペル〉魔理沙〉萃：ストーリー／緋非：PC/ドラゴンメテオ;スペル〉魔理沙〉《星符》萃：ストーリー／緋非：PC/
どりーみーぱいろっと /Dreamy pilot;曲名〉怪綺談：MusicRoom（幻想郷）＃24／幻想郷：未使用曲（4面テーマ）／幺樂団1：＃24/
どりーむえくすぷれす /Dream Express;曲名〉怪綺談：1面テーマ／幺樂団2：＃02/超特急「ドリームエクスプレス」;スペル〉ヘカーティア〉紺：Extra道中/ドリームエクスプレス;スペル〉ヘカーティア〉《超特急》紺：Extra道中/
どりーむきゃっちゃー /夢符「ドリームキャッチャー」;スペル〉ドレミー〉紺：3面 EN--/ドリームキャッチャー;スペル〉ドレミー〉《夢符》紺：3面 EN--｜必殺技〉ドレミー〉憑/
どりーむらんど /Dream Land;曲名〉幻想郷：最終面テーマ／怪綺談：MusicRoom（幻想郷）＃14／幺樂団1：＃14/
どりーむわーるど /狂夢「風狂の夢（ドリームワールド）」;スペル〉鈴仙〉文：4-9/狂夢「風狂の夢」;スペル〉鈴仙〉文：4-9/風狂の夢（ドリームワールド）;スペル〉鈴仙〉《狂夢》文：4-9/風狂の夢;スペル〉鈴仙〉《狂夢》文：4-9/
どれみー /ドレミー・スイート;キャラ名〉初出〉紺珠伝：3面中ボス，3面ボス，Extra中ボス/ドレミー;キャラ名〉初出〉紺珠伝：3面中ボス，3面ボス，Extra中ボス/
どれみーすいーと /ドレミー・スイート;キャラ名〉初出〉紺珠伝：3面中ボス，3面ボス，Extra中ボス/
どれみーぽっぴんぐ /ドレミーポッピング;必殺技〉ドレミー〉憑/
どれみー・すいーと /ドレミー・スイート;キャラ名〉初出〉紺珠伝：3面中ボス，3面ボス，Extra中ボス/
どーまんせーまん /陰陽「道満晴明」;スペル〉橙〉妖：2面 --H-/道満晴明;スペル〉橙〉《陰陽》妖：2面 --H-/
どーるおぶらうんどてーぶる /騎士「ドールオブラウンドテーブル」;スペル〉アリス〉非：ストーリー/ドールオブラウンドテーブル;スペル〉アリス〉《騎士》非：ストーリー/
どーるくるせいだー /符の弐「ドールクルセイダー」;スペル〉アリス〉萃：ストーリー/ドールクルセイダー;スペル〉アリス〉《符の弐》萃：ストーリー/
どーるずいんしー /操符「ドールズインシー」;スペル〉アリス〉文：3-3/ドールズインシー;スペル〉アリス〉《操符》文：3-3/
どーるずうぉー /戦操「ドールズウォー」;スペル〉アリス〉萃緋非：PC/ドールズウォー;スペル〉アリス〉《戦操》萃緋非：PC/
どーるみらせてぃ /赤符「ドールミラセティ」;スペル〉アリス〉文：3-7/ドールミラセティ;スペル〉アリス〉《赤符》文：3-7/
ないとだんす /ナイトダンス;ショット〉レミリア〉永/
ないとばぐ /ナイトバグ;キャラ名〉姓その他/
ないとばぐすとーむ /蠢符「ナイトバグストーム」;スペル〉リグル〉永：1面 --H-/ナイトバグストーム;スペル〉リグル〉《蠢符》永：1面 --H-/
ないとばぐとるねーど /蠢符「ナイトバグトルネード」;スペル〉リグル〉永：1面 ---L/ナイトバグトルネード;スペル〉リグル〉《蠢符》永：1面 ---L/
ないとばーど /夜符「ナイトバード」;スペル〉ルーミア〉紅：1面 -NHL/ナイトバード;スペル〉ルーミア〉《夜符》紅：1面 -NHL/
ないとふぇありーず /夜符「ナイトフェアリーズ」;スペル〉ルナチャイルド〉大：B2-2/ナイトフェアリーズ;スペル〉ルナチャイルド〉《夜符》大：B2-2/
ないとめあおぶきめら /羊符「ナイトメア・オブ・キメラ」;スペル〉ドレミー〉憑：PC/ナイトメア・オブ・キメラ;スペル〉ドレミー〉《羊符》憑：PC/
ないとめあだいありー /ナイトメアダイアリー;作品名〉東方Project第16.5弾（2018年8月10日 C94）,曲名〉秘封ND：三週目テーマ/
ないとめあ・おぶ・きめら /羊符「ナイトメア・オブ・キメラ」;スペル〉ドレミー〉憑：PC/ナイトメア・オブ・キメラ;スペル〉ドレミー〉《羊符》憑：PC/
ないふだん /ナイフ弾;用語〉ゲーム〉共通/
ないんずへっど /飛頭「ナインズヘッド」;スペル〉赤蛮奇〉輝：2面 ---L/ナインズヘッド;スペル〉赤蛮奇〉《飛頭》輝：2面 ---L/
なかぬならなくまでまとうほととぎす /「鳴かぬなら泣くまで待とう時鳥」;スペル〉マミゾウ〉ア：8-3/鳴かぬなら泣くまで待とう時鳥;スペル〉マミゾウ〉《》ア：8-3/
ながえ /永江;キャラ名〉姓その他/
ながえいく /永江衣玖;キャラ名〉初出〉緋想天/
なきおうじょのためのせぷてっと /亡き王女の為のセプテット;曲名〉紅魔郷：6面ボス・レミリアのテーマ｜萃夢想，緋想天：レミリアのテーマ/
なずーりん /ナズーリン;キャラ名〉初出〉星蓮船：1面中ボス，1面ボス，5面中ボス/
なずーりんぺんでゅらむ /視符「ナズーリンペンデュラム」;スペル〉ナズーリン〉星：1面 EN--/ナズーリンペンデュラム;スペル〉ナズーリン〉《視符》星：1面 EN--/
なずーりんろっど /棒符「ナズーリンロッド」;スペル〉ナズーリン〉DS：7-4/ナズーリンロッド;スペル〉ナズーリン〉《棒符》DS：7-4/
なぞのおんなにとらわれたまなつのよる /＊謎の女に囚われた真夏の夜＊;スペル〉一輪＆雲山〉深：ストーリー/謎の女に囚われた真夏の夜;スペル〉一輪＆雲山〉《》深：ストーリー/
なぞのどんどこひとだかり /輝神符「謎のドンドコ人だかり」;スペル〉マミゾウ＆雷鼓〉ND：悪夢-木-3/謎のドンドコ人だかり;スペル〉マミゾウ＆雷鼓〉《輝神符》ND：悪夢-木-3/
なつあき /夏明き;曲名〉萃夢想：エンディングテーマ/
なつかしきじゃくにくきょうしょくのおきて /輝かしき弱肉強食の掟;曲名〉鬼形獣：Extraテーマ/
なつかしきとうほうのち /懐かしき東方の血　～ Old World;曲名〉永夜抄：3面テーマ/
なつのげんそうたろう /入道「夏の幻想太郎」;スペル〉一輪＆雲山〉心：ストーリー/夏の幻想太郎;スペル〉一輪＆雲山〉《入道》心：ストーリー/
なつのぺっとぼとるろけっと /水符「夏のペットボトルロケット」;スペル〉にとり〉心：ストーリー/夏のペットボトルロケット;スペル〉にとり〉《水符》心：ストーリー/
ななしのほんよみようかい /名無しの本読み妖怪;キャラ名〉初出〉香霖堂：香霖堂/
ななついしのおおかみくもをとりにかける /七ツ石の狼、雲を取りに駆ける;曲名〉虹色のセプテントリオン：＃1/
ななつのいしとななつのき /土着神「七つの石と七つの木」;スペル〉諏訪子〉風：Extra/七つの石と七つの木;スペル〉諏訪子〉《土着神》風：Extra/
ななにんのいっすんほうし /「七人の一寸法師」;スペル〉針妙丸〉輝：6面 --HL/七人の一寸法師;スペル〉針妙丸〉《》輝：6面 --HL/
ななにんのいっすんぼうし /「七人の一寸法師」;スペル〉針妙丸〉輝：6面 --HL/七人の一寸法師;スペル〉針妙丸〉《》輝：6面 --HL/
なまずのおおじしん /「ナマズの大地震」;システムカード〉非/ナマズの大地震;システムカード〉非/
なまずのだいじしん /「ナマズの大地震」;システムカード〉非/ナマズの大地震;システムカード〉非/
なみおこし /波起こし;必殺技〉早苗〉非/
なみとつぶのきょうかい /境符「波と粒の境界」;スペル〉紫〉文：Ex-4/波と粒の境界;スペル〉紫〉《境符》文：Ex-4｜スペル〉さとり〉《想起》地：4面 ENHL/想起「波と粒の境界」;スペル〉さとり〉地：4面 ENHL/
なるみ /矢田寺成美;キャラ名〉初出〉天空璋：4面ボス/成美;キャラ名〉初出〉天空璋：4面ボス/
なろーすぱーく /ナロースパーク;必殺技〉魔理沙〉緋非/
にいがたとうほうさい /新潟東方祭;同人イベント〉即売会/
にいるれんかちょう /二色蓮花蝶　～ Red and White;曲名〉蓬莱人形：＃02｜深秘録，憑依華：霊夢のテーマ｜《Ancients》秋霜玉：Extraボス・霊夢のテーマ｜非想天則：霊夢のテーマ/
にぎやかなむりょく /賑やかな無力;アビリティカード〉BP：装備（サニーミルク）/
にくしょくかだんまくへんげ /弐番勝負「肉食化弾幕変化」;スペル〉マミゾウ〉神：Extra/肉食化弾幕変化;スペル〉マミゾウ〉《弐番勝負》神：Extra/
にくたいきょうかじぞう /肉体強化地蔵;アビリティカード〉虹BP：能力（成美）/
にくたいぶんかいき /肉体分解機;必殺技〉紫〉緋非/
にしだ /爾子田;キャラ名〉姓その他/
にしださとの /爾子田里乃;キャラ名〉初出〉天空璋：5面ボス/
にじいろたいきょくけん /彩華「虹色太極拳」;スペル〉美鈴〉文：5-7／非：PC/虹色太極拳;スペル〉美鈴〉《彩華》文：5-7／非：PC/
にじいろのせかい /虹色の世界;曲名〉虹龍洞：スタッフロールテーマ／バレットフィリア：スタッフロールテーマ/
にじいろのせぷてんとりおん /虹色のセプテントリオン;作品名〉ZUN's Music Collection vol.9.5（2021年12月31日 C99）/
にじげんとさんじげんのきょうかい /境符「二次元と三次元の境界」;スペル〉紫〉萃緋非：PC/二次元と三次元の境界;スペル〉紫〉《境符》萃緋非：PC/
にじのかかるげんそうきょう /虹の架かる幻想郷;曲名〉虹龍洞：タイトル画面テーマ/
にじのとびらのむこうに /女王珠「虹の扉の向こうに」;スペル〉魅須丸〉虹：4面 --HL/虹の扉の向こうに;スペル〉魅須丸〉《女王珠》虹：4面 --HL/
にじゅうけっかい /夢符「二重結界」;スペル〉霊夢〉妖：自機／永：4A面1回戦 EN--/二重結界;スペル〉霊夢〉《夢符》妖：自機／永：4A面1回戦 EN--/
にじゅうこくしちょう /魍魎「二重黒死蝶」;スペル〉紫〉妖：Phantasm/二重黒死蝶;スペル〉紫〉《魍魎》妖：Phantasm｜スペル〉さとり〉《想起》地：4面 ENHL/想起「二重黒死蝶」;スペル〉さとり〉地：4面 ENHL/
にじゅうだいけっかい /夢境「二重大結界」;スペル〉霊夢〉永：4A面1回戦 --HL／緋：ストーリー/二重大結界;スペル〉霊夢〉《夢境》永：4A面1回戦 --HL／緋：ストーリー/
にじゅうだんまくけっかい /境界「二重弾幕結界」;スペル〉霊夢〉永：4A面 EN--/二重弾幕結界;スペル〉霊夢〉《境界》永：4A面 EN--/
にじゅうのくりん /符の壱「二重の苦輪」;スペル〉妖夢〉萃：ストーリー/二重の苦輪;スペル〉妖夢〉《符の壱》萃：ストーリー/
にせんえっくすえっくすねんしごのたび /「２０ＸＸ年　死後の旅」;スペル〉慧音〉ア：3-3/２０ＸＸ年　死後の旅;スペル〉慧音〉《》ア：3-3/
にだいしゅうきょうくじごしんほう /「二大宗教九字護身法」;スペル〉霊夢〉心：ストーリー/二大宗教九字護身法;スペル〉霊夢〉《》心：ストーリー/
にちじょうざが /日常坐臥;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
にっぽんじゅうのふしぎをあつめて /日本中の不思議を集めて;曲名〉伊弉諾物質：＃09/
にとおい /二兎追;ショット〉てゐ〉花：C1/
にとおう /二兎追;ショット〉てゐ〉花：EX/
にとり /河城にとり;キャラ名〉初出〉風神録：3面中ボス，3面ボス/にとり;キャラ名〉初出〉風神録：3面中ボス，3面ボス/
にはいにはくいちはい /開宴「二拝二拍一拝」;スペル〉諏訪子〉風：Extra／非：PC/二拝二拍一拝;スペル〉諏訪子〉《開宴》風：Extra／非：PC/
にはいにはくいっぱい /開宴「二拝二拍一拝」;スペル〉諏訪子〉風：Extra／非：PC/二拝二拍一拝;スペル〉諏訪子〉《開宴》風：Extra／非：PC/
にひゃくとおか /風神「二百十日」;スペル〉文〉風：4面 ---L/二百十日;スペル〉文〉《風神》風：4面 ---L/
にひゃくゆじゅんのいっせん /獄界剣「二百由旬の一閃」;スペル〉妖夢〉妖：5面 EN--/二百由旬の一閃;スペル〉妖夢〉《獄界剣》妖：5面 EN--/
にひゃくろくじゅうごせんちのまじんあらわる /＊２６５センチの魔人現る！＊;スペル〉一輪＆雲山〉深憑：PC（怪ラストワード）/２６５センチの魔人現る！;スペル〉一輪＆雲山〉《》深憑：PC（怪ラストワード）/
にほんじゅうのふしぎをあつめて /日本中の不思議を集めて;曲名〉伊弉諾物質：＃09/
にゅうどうそううんすれいぶすぱーく /拳星符「入道叢雲スレイブスパーク」;スペル〉一輪＆雲山〉憑：ストーリー（スレイブ：魔理沙）/入道叢雲スレイブスパーク;スペル〉一輪＆雲山〉《拳星符》憑：ストーリー（スレイブ：魔理沙）/
にゅうどうそううんふうすいけん /拳風符「入道叢雲風水拳」;スペル〉一輪＆雲山〉憑：ストーリー（スレイブ：布都）/入道叢雲風水拳;スペル〉一輪＆雲山〉《拳風符》憑：ストーリー（スレイブ：布都）/
にゅうどうそううんみずばくけん /拳水符「入道叢雲ミズバク拳」;スペル〉一輪＆雲山〉憑：ストーリー（スレイブ：にとり）/入道叢雲ミズバク拳;スペル〉一輪＆雲山〉《拳水符》憑：ストーリー（スレイブ：にとり）/
にゅうどうにょき /鉄拳「入道にょき」;スペル〉一輪〉DS：5-7/入道にょき;スペル〉一輪〉《鉄拳》DS：5-7/
にゅうどうむらくもすれいぶすぱーく /拳星符「入道叢雲スレイブスパーク」;スペル〉一輪＆雲山〉憑：ストーリー（スレイブ：魔理沙）/入道叢雲スレイブスパーク;スペル〉一輪＆雲山〉《拳星符》憑：ストーリー（スレイブ：魔理沙）/
にゅうどうむらくもふうすいけん /拳風符「入道叢雲風水拳」;スペル〉一輪＆雲山〉憑：ストーリー（スレイブ：布都）/入道叢雲風水拳;スペル〉一輪＆雲山〉《拳風符》憑：ストーリー（スレイブ：布都）/
にゅうどうむらくもみずばくけん /拳水符「入道叢雲ミズバク拳」;スペル〉一輪＆雲山〉憑：ストーリー（スレイブ：にとり）/入道叢雲ミズバク拳;スペル〉一輪＆雲山〉《拳水符》憑：ストーリー（スレイブ：にとり）/
にゅうみんしゅーと /入眠シュート;必殺技〉ドレミー〉憑/
にゅーくりあえくすかーしょん /核熱「ニュークリアエクスカーション」;スペル〉空〉地：6面 --H-/ニュークリアエクスカーション;スペル〉空〉《核熱》地：6面 --H-/
にゅーくりあふゅーじょん /核熱「ニュークリアフュージョン」;スペル〉空〉地：6面 EN--/ニュークリアフュージョン;スペル〉空〉《核熱》地：6面 EN--/
にゅーすはうんど /ニュースハウンド;曲名〉ダブルスポイラー：タイトル画面テーマ/
にわたり /庭渡;キャラ名〉姓その他/
にわたりくたか /庭渡久侘歌;キャラ名〉初出〉鬼形獣：2面中ボス，2面ボス，Extra中ボス/
にんきど /人気度;用語〉ゲーム〉心/
にんきのあるばしょ /人気のある場所;曲名〉心綺楼：会話シーン曲/
にんきのないばしょ /人気のない場所;曲名〉心綺楼：会話シーン曲/
にんぎょうえすぴー /人形ＳＰ;必殺技〉アリス〉緋非/
にんぎょうかそう /人形火葬;必殺技〉アリス〉緋非/
にんぎょうきそう /人形帰巣;必殺技〉アリス〉緋非/
にんぎょうきゅうへい /人形弓兵;必殺技〉アリス〉非/
にんぎょうさいばん /人形裁判　～ 人の形弄びし少女;曲名〉妖々夢：3面ボス・アリスのテーマ／夢違科学世紀：＃08｜《》萃夢想：アリス（夜）のテーマ/人形裁判;曲名〉萃夢想：アリス（夜）のテーマ｜《人の形弄びし少女》妖々夢：3面ボス・アリスのテーマ／夢違科学世紀：＃08/
にんぎょうしんき /人形振起;必殺技〉アリス〉緋非/
にんぎょうすぺしゃる /人形ＳＰ;必殺技〉アリス〉緋非/
にんぎょうせんそう /人形千槍;必殺技〉アリス〉緋非/
にんぎょうそうそう /人形操創;必殺技〉アリス〉萃緋非/
にんぎょうちそう /人形置操;必殺技〉アリス〉萃緋非/
にんぎょうのあるふうけい /人形のある風景;曲名〉非想天則：会話シーン曲/
にんぎょうのもり /人形の森;曲名〉蓬莱人形：＃08/
にんぎょうふくへい /人形伏兵;必殺技〉アリス〉非/
にんぎょうむそう /人形無操;必殺技〉アリス〉萃緋非/
にんぎょうゆみへい /人形弓兵;必殺技〉アリス〉非/
にんぎょうｓｐ /人形ＳＰ;必殺技〉アリス〉緋非/
にんぎょのうた /歌符「人魚の歌」;スペル〉わかさぎ姫：BP/人魚の歌;スペル〉わかさぎ姫：BP/
にんげんきんせいのみち /逆風「人間禁制の道」;スペル〉文〉緋非：PC/人間禁制の道;スペル〉文〉《逆風》緋非：PC/
にんげんっていいな /「にんげんって良いな」;スペル〉マミゾウ〉ア：8-6/にんげんって良いな;スペル〉マミゾウ〉《》ア：8-6/
にんげんとようかいのきょうかい /「人間と妖怪の境界」;スペル〉紫〉妖：Phantasm/人間と妖怪の境界;スペル〉紫〉《》妖：Phantasm/
にんげんのさと /人間の里;用語〉地名/
にんたいのかなめいし /忍耐の要石;アビリティカード〉虹BP：使用（天子）/
ぬえ /封獣ぬえ;キャラ名〉初出〉星蓮船：Extraボス/ぬえ;キャラ名〉初出〉星蓮船：Extraボス/
ぬえてきすねーくしょー /鵺符「鵺的スネークショー」;スペル〉ぬえ〉星：Extra/鵺的スネークショー;スペル〉ぬえ〉《鵺符》星：Extra/
ぬれたおおへび /濡れた大蛇;アビリティカード〉BP：能力（潤美）/
ぬれただいじゃ /濡れた大蛇;アビリティカード〉BP：能力（潤美）/
ねいてぃぶふぇいす /ネイティブフェイス;曲名〉風神録：Extraボス・諏訪子のテーマ/
ねおちくりんいんふれいむ /ネオ竹林インフレイム;曲名〉憑依華：ストーリー戦闘曲（一部の霊夢戦）/
ねくろふぁんたじあ /ネクロファンタジア;曲名〉妖々夢：Phantasmボス・紫のテーマ／大空魔術：＃09/
ねすこはいまここにある /＊ネス湖は今ここにある！＊;スペル〉にとり〉深憑：PC（怪ラストワード）/ネス湖は今ここにある！;スペル〉にとり〉《》深憑：PC（怪ラストワード）/
ねっきくっさくげき /湧泉「熱鬼掘削撃」;スペル〉勇儀〉剛：ストーリー/熱鬼掘削撃;スペル〉勇儀〉剛：ストーリー/
ねっしーごうしゅつじん /「ネッシー号出陣」;オカルト技〉にとり〉深憑/ネッシー号出陣;オカルト技〉にとり〉深憑/
ねっしーのかんぜんようしょくぎじゅつ /＊ネッシーの完全養殖技術＊;スペル〉にとり〉深：ストーリー/ネッシーの完全養殖技術;スペル〉にとり〉《》深：ストーリー/
ねはんじゃくじょうのごとし /天星剣「涅槃寂静の如し」;スペル〉妖夢〉文：6-6/涅槃寂静の如し;スペル〉妖夢〉《天星剣》文：6-6/
ねはんじゃくせいのごとし /天星剣「涅槃寂静の如し」;スペル〉妖夢〉文：6-6/涅槃寂静の如し;スペル〉妖夢〉《天星剣》文：6-6/
ねむの /坂田ネムノ;キャラ名〉初出〉天空璋：2面ボス/ネムノ;キャラ名〉初出〉天空璋：2面ボス/
ねむれるきょうふ /眠れる恐怖　～ Sleeping Terror;曲名〉幻想郷：5面ボス・幽香のテーマ／怪綺談：MusicRoom（幻想郷）＃13／幺樂団1：＃13/
ねめしすのようさい /ネメシスの要塞;曲名〉ダブルスポイラー：取材のテーマ3/
ねんじゅうむちゅうのこうきしん /年中夢中の好奇心;曲名〉妖精大戦争：2面テーマ／三月精（第三部）第2巻：＃01/
のいずめらんこりー /騒符「ノイズメランコリー」;スペル〉ルナサ〉花：PC（C2，C3）/ノイズメランコリー;スペル〉ルナサ〉《騒符》花：PC（C2，C3）/
のうりょくかーど /能力カード;用語〉ゲーム〉虹（アビリティカード）/
のえきあんでりゅーじゅ /土水符「ノエキアンデリュージュ」;スペル〉パチュリー〉萃緋非：PC/ノエキアンデリュージュ;スペル〉パチュリー〉《土水符》萃緋非：PC/
のがれられないさるのて /「逃れられない猿の手」;オカルト技〉華扇〉深憑/逃れられない猿の手;オカルト技〉華扇〉深憑/
のびーるあーむ /河童「のびーるアーム」;スペル〉にとり〉風：3面 --H-/のびーるアーム;スペル〉にとり〉《河童》風：3面 --H-｜スペル〉さとり〉《想起》地：4面 ENHL/想起「のびーるアーム」;スペル〉さとり〉地：4面 ENHL/
のべはかだんまくへんげ /参番勝負「延羽化弾幕変化」;スペル〉マミゾウ〉神：Extra/延羽化弾幕変化;スペル〉マミゾウ〉《参番勝負》神：Extra/
のらいぬのさんぽ /犬符「野良犬の散歩」;スペル〉あうん〉天：3面 EN--/野良犬の散歩;スペル〉あうん〉《犬符》天：3面 EN--/
のろいのでこいにんぎょう /呪いのデコイ人形;装備アイテム〉正邪〉ア/
のろいのひなにんぎょう /災禍「呪いの雛人形」;スペル〉雛〉DS：2-6/呪いの雛人形;スペル〉雛〉《災禍》DS：2-6/
のろわれたけつえきのついおく /精錬「呪われた血液の追憶」;スペル〉尤魔〉剛：ストーリー/呪われた血液の追憶;スペル〉尤魔〉剛：ストーリー/
のろわれたしばくれあめ /雨符「呪われた柴榑雨」;スペル〉ネムノ〉天：2面 --HL/呪われた柴榑雨;スペル〉ネムノ〉《雨符》天：2面 --HL/
のろわれたれきだいこうちょうのしょうぞう /＊呪われた歴代校長の肖像＊;スペル〉魔理沙〉深：ストーリー/呪われた歴代校長の肖像;スペル〉魔理沙〉《》深：ストーリー/
のろわれたわんぎりでんわ /＊呪われたワン切り電話＊;スペル〉こいし〉深：ストーリー/呪われたワン切り電話;スペル〉こいし〉《》深：ストーリー/
のんでぃれくしょなるれーざー /恋符「ノンディレクショナルレーザー」;スペル〉魔理沙〉妖：自機／永：魔理沙 4B面 EN--／非：PC/ノンディレクショナルレーザー;スペル〉魔理沙〉《恋符》妖：自機／永：魔理沙 4B面 EN--／非：PC/
のんべぇかい /呑んべぇ会;サークル名〉ゲーム楽曲提供先/
のんべぇのれむりあ /呑んべぇのレムリア (Retro Ver);曲名〉儚月抄（漫画版）：上巻 ＃03｜《》黄昏酒場：3面ボス・天治のテーマ/呑んべぇのレムリア;曲名〉黄昏酒場：3面ボス・天治のテーマ｜《Retro Ver》儚月抄（漫画版）：上巻 ＃03/
のーざんういなー /冬符「ノーザンウイナー」;スペル〉レティ〉文：2-6/ノーザンウイナー;スペル〉レティ〉《冬符》文：2-6/
のーれっじ /ノーレッジ;キャラ名〉姓その他/
はあｒｐてきちょうじょうきしょう /「HAARP的超常気象」;オカルト技〉天子〉憑/HAARP的超常気象;オカルト技〉天子〉憑/
はいうぇいたーぼえあたーん /＊ハイウェイターボエアターン＊;スペル〉白蓮〉深：ストーリー/ハイウェイターボエアターン;スペル〉白蓮〉《》深：ストーリー/
はいごからのとうさつしゃちょうぶく /「背後からの盗撮者調伏」;スペル〉隠岐奈＆霊夢〉ND：悪夢-土-3/背後からの盗撮者調伏;スペル〉隠岐奈＆霊夢〉《》ND：悪夢-土-3/
はいごくららばい /廃獄ララバイ;曲名〉地霊殿：5面テーマ/
はいすぴーどぱうんす /天狼「ハイスピードパウンス」;スペル〉影狼〉輝：3面 --HL/ハイスピードパウンス;スペル〉影狼〉《天狼》輝：3面 --HL/
はいてんしょんぶれーど /光熱「ハイテンションブレード」;スペル〉空〉非：PC/ハイテンションブレード;スペル〉空〉《光熱》非：PC/
はいどろかもふらーじゅ /光学「ハイドロカモフラージュ」;スペル〉にとり〉風：3面道中 --HL/ハイドロカモフラージュ;スペル〉にとり〉《光学》風：3面道中 --HL/
はいどろきねしす /ハイドロキネシス;必殺技〉菫子〉深憑/
はいどろきねしすまんほーる /ハイドロキネシス　マンホール;必殺技〉菫子〉深憑/
はいどろじぇなすぷろみねんす /日＆水符「ハイドロジェナスプロミネンス」;スペル〉パチュリー〉文：5-2/ハイドロジェナスプロミネンス;スペル〉パチュリー〉《日＆水符》文：5-2/
はいぱーいんくれくしょん /光符「ハイパーインクレクション」;スペル〉光の三妖精〉大：C2-3/ハイパーインクレクション;スペル〉光の三妖精〉《光符》大：C2-3/
はいぶつのえんふう /炎符「廃仏の炎風」;スペル〉布都〉神：5面 EN--/廃仏の炎風;スペル〉布都〉《炎符》神：5面 EN--/
はいめんのあんこくさるがく /「背面の暗黒猿楽」;スペル〉隠岐奈〉天：Extra/背面の暗黒猿楽;スペル〉隠岐奈〉《》天：Extra/
はいめんのじゃえん /秘儀「背面の邪炎」;スペル〉隠岐奈〉ND：裏-土-2/背面の邪炎;スペル〉隠岐奈〉《秘儀》ND：裏-土-2/
はいようかん /廃洋館;用語〉施設・建造物（霧の湖付近）/
はいりーれすぽんしぶとぅぷれいやーず /Highly Responsive to Prayers;曲名〉靈異伝：魔界6～9面テーマ／怪綺談：MusicRoom（靈異伝）＃04［ほんのりアレンジ版］／幺樂団5：＃04/
はいりーれすぽんしぶとぅーぷれいやーず /Highly Responsive to Prayers;曲名〉靈異伝：魔界6～9面テーマ／怪綺談：MusicRoom（靈異伝）＃04［ほんのりアレンジ版］／幺樂団5：＃04/
はかいのびがく /破壊の美学;アビリティカード〉BP：能力（フランドール）/
はかくらやっほー /はかくらやっほー;同人イベント〉即売会/
はきょくのかいもん /運気「破局の開門」;スペル〉布都〉深憑：PC/破局の開門;スペル〉布都〉《運気》深憑：PC/
はくあいのおるれあんにんぎょう /蒼符「博愛のオルレアン人形」;スペル〉アリス〉妖：3面 ---L/博愛のオルレアン人形;スペル〉アリス〉《蒼符》妖：3面 ---L/
はくあいのふらんすにんぎょう /蒼符「博愛の仏蘭西人形」;スペル〉アリス〉妖：3面 ENH-/博愛の仏蘭西人形;スペル〉アリス〉《蒼符》妖：3面 ENH-/
はくあのろしあにんぎょう /白符「白亜の露西亜人形」;スペル〉アリス〉妖：3面 --HL/白亜の露西亜人形;スペル〉アリス〉《白符》妖：3面 --HL/
はくぎょくろう /白玉楼;用語〉施設・建造物（冥界）/
はくぎょくろうのしだれひがん /符の弐「白玉楼の垂れ彼岸」;スペル〉幽々子〉萃：ストーリー/白玉楼の垂れ彼岸;スペル〉幽々子〉《符の弐》萃：ストーリー/
はくぎょくろうのたれひがん /符の弐「白玉楼の垂れ彼岸」;スペル〉幽々子〉萃：ストーリー/白玉楼の垂れ彼岸;スペル〉幽々子〉《符の弐》萃：ストーリー/
はくちゅうのかくせい /奇跡「白昼の客星」;スペル〉早苗〉風：5面 EN--／非：PC/白昼の客星;スペル〉早苗〉《奇跡》風：5面 EN--／非：PC/
はくちゅうのきゃくせい /奇跡「白昼の客星」;スペル〉早苗〉風：5面 EN--／非：PC/白昼の客星;スペル〉早苗〉《奇跡》風：5面 EN--／非：PC/
はくれい /博麗;キャラ名〉姓その他/博麗　～ Eastern Wind;曲名〉封魔録：1面テーマ／怪綺談：MusicRoom（封魔録）＃02／幺樂団3：＃02/
はくれいあみゅれっと /博麗アミュレット;ショット〉霊夢〉妖／花：C1｜必殺技〉霊夢〉萃緋非/
はくれいげんえい /霊符「博麗幻影」;スペル〉霊夢〉花：PC（BA）/博麗幻影;スペル〉霊夢〉《霊符》花：PC（BA）/
はくれいげんそうしょふ /博麗幻想書譜;上海アリス幻樂団〉公式Blog/
はくれいじんじゃ /博麗神社;用語〉施設・建造物（幻想郷の東の端）/
はくれいじんじゃけいだい /博麗神社境内;曲名〉怪綺談：MusicRoom（封魔録）＃16／封魔録：未使用曲（1面テーマ）／幺樂団3：＃16/
はくれいじんじゃしゅうきれいたいさい /博麗神社秋季例大祭;同人イベント〉即売会/
はくれいじんじゃれいたいさい /博麗神社例大祭;同人イベント〉即売会/
はくれいじんじゃれいたいさいすぺしゃる /博麗神社例大祭SP;同人イベント〉即売会/
はくれいだいけっかい /博麗大結界;用語〉世界観〉一般/
はくれいだいけっかいのすきま /「博麗大結界の隙間」;オカルト技〉霊夢〉深憑/博麗大結界の隙間;オカルト技〉霊夢〉深憑/
はくれいだんまくけっかい /大結界「博麗弾幕結界」;スペル〉霊夢〉永：4A面 --HL/博麗弾幕結界;スペル〉霊夢〉《大結界》永：4A面 --HL/
はくれいのみこ /博麗の巫女;用語〉世界観〉一般/
はくれいれいむ /博麗霊夢;キャラ名〉東方Project主人公/博麗靈夢;キャラ名〉※PC-98版(旧作)主人公/
はくろうけん /白楼剣;用語〉アイテム（妖夢）（人間の迷いを断ち斬る事が出来る短剣）,システムカード〉非/「白楼剣」;システムカード〉非/
はくろうてんぐ /白狼天狗;用語〉種族（警備）/
はこぼれするまできりきざめ /包丁「刃こぼれするまで切り刻め」;スペル〉ネムノ：BP/刃こぼれするまで切り刻め;スペル〉ネムノ：BP/
はごろもはかぜのごとく /羽衣は風の如く;必殺技〉衣玖〉緋非/
はごろもはそらのごとく /羽衣「羽衣は空の如く」;スペル〉衣玖〉緋非：PC/羽衣は空の如く;スペル〉衣玖〉《羽衣》緋非：PC/
はごろもはときのごとく /羽衣「羽衣は時の如く」;スペル〉衣玖〉非：PC/羽衣は時の如く;スペル〉衣玖〉《羽衣》非：PC/
はごろもはみずのごとく /羽衣は水の如く;必殺技〉衣玖〉緋非/
はざんほう /華符「破山砲」;スペル〉美鈴〉萃：PC/破山砲;スペル〉美鈴〉《華符》萃：PC/
はしよけ /端避け;用語〉ゲーム〉共通/
はじけるあかがえる /はじける赤蛙;アビリティカード〉虹BP：能力（諏訪子）/
はじゃのこだち /破邪の小太刀;曲名〉靈異伝：地獄11～14面テーマ／怪綺談：MusicRoom（靈異伝）＃08［しあわせアレンジ版］／幺樂団5：＃08/
はたて /姫海棠はたて;キャラ名〉初出〉ダブルスポイラー/はたて;キャラ名〉初出〉ダブルスポイラー/
はたの /秦;キャラ名〉姓その他/
はたのこころ /秦こころ;キャラ名〉初出〉心綺楼/
はちじょうのおかるとちゅう /悪符「八丈のオカルト柱」;スペル〉一輪＆雲山〉深：ストーリー/八丈のオカルト柱;スペル〉一輪＆雲山〉《悪符》深：ストーリー/
はっけふぁいあ /八卦ファイア;ショット〉魔理沙〉輝/
はっせんまんまいごま /行符「八千万枚護摩」;スペル〉藍〉文：8-5/八千万枚護摩;スペル〉藍〉《行符》文：8-5/
はっぽうきばくじん /神技「八方鬼縛陣」;スペル〉霊夢〉永：4A面 --H-／萃緋非：PC/八方鬼縛陣;スペル〉霊夢〉《神技》永：4A面 --H-／萃緋非：PC/
はっぽうりゅうさつじん /神技「八方龍殺陣」;スペル〉霊夢〉永：4A面 ---L／心深憑：PC/八方龍殺陣;スペル〉霊夢〉《神技》永：4A面 ---L／心深憑：PC/
はつでんだってがんばっちゃうぞ /ナマズ「発電だって頑張っちゃうぞ？」;スペル〉ナマズ〉非：ストーリー/発電だって頑張っちゃうぞ？;スペル〉ナマズ〉《ナマズ》非：ストーリー/
はてしなくむかしのしち /符の参「果てしなく昔の死地」;スペル〉幽々子〉萃：ストーリー/果てしなく昔の死地;スペル〉幽々子〉《符の参》萃：ストーリー/
はなざまのばとるふぃーるど /華狭間のバトルフィールド;曲名〉深秘録：華扇のテーマ｜憑依華：華扇のテーマ/
はなたかてんぐ /鼻高天狗;用語〉種族（事務職）/
はなのうつるつか /花の映る塚;曲名〉花映塚：会話のテーマ1/
はなのげんそうこうむのそら /華の幻想　紅夢の宙;曲名〉秋霜玉：3面テーマ/
はなのさかづきおおえやま /華のさかづき大江山;曲名〉地霊殿：3面ボス・勇儀のテーマ｜剛欲異聞：vs 勇儀/
はなはげんそうのままに /花は幻想のままに;曲名〉花映塚：エンディングテーマ/
はなやかなるじんしゃへのしっと /花咲爺「華やかなる仁者への嫉妬」;スペル〉パルスィ〉地：2面 EN--/華やかなる仁者への嫉妬;スペル〉パルスィ〉《花咲爺》地：2面 EN--/
はなやかなるじんじゃへのしっと /花咲爺「華やかなる仁者への嫉妬」;スペル〉パルスィ〉地：2面 EN--/華やかなる仁者への嫉妬;スペル〉パルスィ〉《花咲爺》地：2面 EN--/
はにやすしん /埴安神;キャラ名〉姓その他/
はにやすしんけいき /埴安神袿姫;キャラ名〉初出〉鬼形獣：6面ボス/
はにわ /葉庭;作者名〉漫画：風の号外/
はにわへいだん /埴輪兵団;用語〉組織・団体（兵団）（兵長：磨弓）/
はぬまーんのまい /ハヌマーンの舞;必殺技〉白蓮〉心深憑/
はりだん /針弾;用語〉ゲーム〉共通/
はりのせいばく /「ハリの制縛」;スペル〉白蓮〉ア：10-1/ハリの制縛;スペル〉白蓮〉《》ア：10-1/
はりみこ /針巫女;用語〉ゲーム〉共通/
はるいろこみち /春色小径　～ Colorful Path;曲名〉花映塚：霊夢のテーマ｜心綺楼：ステージ博麗神社，霊夢のテーマ/
はるか38まんきろのぼやーじゅ /遥か３８万キロのボヤージュ;曲名〉紺珠伝：5面テーマ/
はるかさんじゅうまんきろのぼやーじゅ /遥か３８万キロのボヤージュ;曲名〉紺珠伝：5面テーマ/
はるかぜのゆめ /春風の夢;曲名〉妖々夢：エンディングテーマ/
はるかそらまでとべぼくらのゆめをのせて /昇符「遥か宙まで飛べ！　僕らの夢を載せて」;スペル〉天子〉憑：ストーリー（スレイブ：ドレミー）/遥か宙まで飛べ！　僕らの夢を載せて;スペル〉天子〉《昇符》憑：ストーリー（スレイブ：ドレミー）/
はるかちゅうまでとべぼくらのゆめをのせて /昇符「遥か宙まで飛べ！　僕らの夢を載せて」;スペル〉天子〉憑：ストーリー（スレイブ：ドレミー）/遥か宙まで飛べ！　僕らの夢を載せて;スペル〉天子〉《昇符》憑：ストーリー（スレイブ：ドレミー）/
はるかわもえ /春河もえ;作者名〉漫画：鈴奈庵/
はるつげせい /春告精;用語〉その他/
はるとまんのようかいしょうじょ /ハルトマンの妖怪少女;曲名〉地霊殿：Extraボス・こいしのテーマ／鳥船遺跡：＃07｜心綺楼：ステージ地霊殿，こいしのテーマ／深秘録，憑依華：こいしのテーマ/
はるのきょうにんぎょう /雅符「春の京人形」;スペル〉アリス〉妖：3面 ---L/春の京人形;スペル〉アリス〉《雅符》妖：3面 ---L｜スペル〉さとり〉《想起》地：4面 ENHL/想起「春の京人形」;スペル〉さとり〉地：4面 ENHL/
はるのひょうせい /春の氷精;曲名〉妖精大戦争：タイトル画面テーマ/春の氷精　- 静 -;曲名〉妖精大戦争：エンディングテーマ/
はるのみなとに /春の湊に;曲名〉星蓮船：1面テーマ/
はろうふぉごっとんわーるど /大輪「ハロウフォゴットンワールド」;スペル〉小傘〉星：2面道中 --HL/ハロウフォゴットンワールド;スペル〉小傘〉《大輪》星：2面道中 --HL/
はんぐりーたいがー /寅符「ハングリータイガー」;スペル〉星〉DS：7-3/ハングリータイガー;スペル〉星〉《寅符》DS：7-3/
はんぐりーでーもんしーじ /鬼符「ハングリーデーモンシージ」;スペル〉潤美〉鬼：2面 --HL/ハングリーデーモンシージ;スペル〉潤美〉《鬼符》鬼：2面 --HL/
はんげきのおんがくしつ /反撃の音楽室;Music Room〉アマノジャク/
はんごんちょう /「反魂蝶　‐一分咲‐」;スペル〉幽々子〉妖：6面 E---/「反魂蝶　‐参分咲‐」;スペル〉幽々子〉妖：6面 -N--/「反魂蝶　‐伍分咲‐」;スペル〉幽々子〉妖：6面 --H-/「反魂蝶　‐八分咲‐」;スペル〉幽々子〉妖：6面 ---L/反魂蝶　‐一分咲‐;スペル〉幽々子〉《》妖：6面 E---/反魂蝶　‐参分咲‐;スペル〉幽々子〉《》妖：6面 -N--/反魂蝶　‐伍分咲‐;スペル〉幽々子〉《》妖：6面 --H-/反魂蝶　‐八分咲‐;スペル〉幽々子〉《》妖：6面 ---L/「反魂蝶」;スペル〉幽々子〉非：PC/反魂蝶;スペル〉幽々子〉《》非：PC/
はんしゃげかいざん /反射下界斬;必殺技〉妖夢〉萃緋非/
はんしんたいご /迷符「半身大悟」;スペル〉妖夢〉花：PC（BA）/半身大悟;スペル〉妖夢〉《迷符》花：PC（BA）/
はんしんだいご /迷符「半身大悟」;スペル〉妖夢〉花：PC（BA）/半身大悟;スペル〉妖夢〉《迷符》花：PC（BA）/
はんじんはんれい /半人半霊;用語〉種族/
はんそくけっかい /神籤「反則結界」;スペル〉霊夢〉ア：8-2/「反則結界」;スペル〉霊夢〉ア：ゴールドラッシュ/反則結界;スペル〉霊夢〉《》ア：ゴールドラッシュ｜《神籤》ア：8-2/
はんそくののろしをあげろ /反則の狼煙を上げろ;曲名〉アマノジャク：タイトル画面テーマ/
はんどくがんのびぶろふぃりあ /判読眼のビブロフィリア;曲名〉鈴奈庵第6巻（特装版）：＃01/
はんゆうれい /半幽霊;使い魔〉妖夢〉永/
はんれい /半霊;用語〉その他/
はんれいのすぺあ /半霊のスペア;アビリティカード〉BP：装備（妖夢）/
はんれいのはんぶん /半霊の半分;アビリティカード〉虹BP：装備（妖夢）/
はーせるう゛ず /ハーセルヴズ;曲名〉秋霜玉：エンディングテーマ/
はーせるぶず /ハーセルヴズ;曲名〉秋霜玉：エンディングテーマ/
はーとだん /ハート弾;用語〉ゲーム〉地輝/
はーとふぇるとふぁんしー /ハートフェルトファンシー;曲名〉地霊殿：4面テーマ／伊弉諾物質：＃03/
はーとぶれいく /必殺「ハートブレイク」;スペル〉レミリア〉萃緋非：PC/ハートブレイク;スペル〉レミリア〉《必殺》萃緋非：PC/
はーぷてきちょうじょうきしょう /「HAARP的超常気象」;オカルト技〉天子〉憑/HAARP的超常気象;オカルト技〉天子〉憑/
はーん /ハーン;キャラ名〉姓その他/
ばいおれんととりころーま /森符「バイオレントトリコローマ」;スペル〉魔理沙〉剛：PC，ストーリー/バイオレントトリコローマ;スペル〉魔理沙〉剛：PC，ストーリー/
ばいりんのようせい /梅霖の妖精;キャラ名〉初出〉香霖堂：設定のみ/
ばいんどすねーくかもん /蛇符「バインドスネークカモン」;スペル〉早苗〉ア：7-4/バインドスネークカモン;スペル〉早苗〉《蛇符》ア：7-4/
ばうんすのーばうんす /バウンスノーバウンス;必殺技〉咲夜〉萃緋非/
ばくはつはきんりょくだ /「爆発は筋力だ！」;スペル〉早鬼：BP/爆発は筋力だ！;スペル〉早鬼：BP/
ばじゅらぱーにのじゅもん /杵符「ヴァジュラパーニの呪文」;スペル〉白蓮〉心：ストーリー/ヴァジュラパーニの呪文;スペル〉白蓮〉《杵符》心：ストーリー/
ばすきーすうぃーぱー /バスキースウィーパー;必殺技〉魔理沙〉緋非/
ばたふらいさぷらんてーしょん /胡蝶「バタフライサプランテーション」;スペル〉ヘカーティア〉紺：Extra道中/バタフライサプランテーション;スペル〉ヘカーティア〉《胡蝶》紺：Extra道中/
ばたふらいすとーむ /蝶符「バタフライストーム」;スペル〉リグル〉文：1-5/バタフライストーム;スペル〉リグル〉《蝶符》文：1-5/
ばたふらいすとーむえんましゃく /妖花符「バタフライストーム閻魔笏」;スペル〉幽々子＆四季映姫〉ND：悪夢-月-1/バタフライストーム閻魔笏;スペル〉幽々子＆四季映姫〉《妖花符》ND：悪夢-月-1/
ばたふらいでぃるーじょん /華霊「バタフライディルージョン」;スペル〉幽々子〉妖：6面 ---L/バタフライディルージョン;スペル〉幽々子〉《華霊》妖：6面 ---L/
ばたふらいどりーむ /蝶符「バタフライドリーム」;スペル〉エタニティラルバ〉ND：火-2/バタフライドリーム;スペル〉エタニティラルバ〉《蝶符》ND：火-2/
ばっどあっぷる /Bad Apple!!;曲名〉幻想郷：3面テーマ／怪綺談：MusicRoom（幻想郷）＃07／幺樂団1：＃07/
ばっどふぉーちゅん /厄符「バッドフォーチュン」;スペル〉雛〉風：2面道中 EN--/バッドフォーチュン;スペル〉雛〉《厄符》風：2面道中 EN--/
ばっどれでぃすくらんぶる /符の壱「バッドレディスクランブル」;スペル〉レミリア〉萃：ストーリー/バッドレディスクランブル;スペル〉レミリア〉《符の壱》萃：ストーリー｜《夜符》緋非：PC/夜符「バッドレディスクランブル」;スペル〉レミリア〉緋非：PC/
ばにしんぐえぶりしんぐ /バニシングエブリシング;必殺技〉咲夜〉萃緋非/
ばらだん /薔薇弾;用語〉ゲーム〉地/
ばらまきだん /バラ撒き弾;用語〉ゲーム〉共通/
ばれっときゃんせる /バレットキャンセル;超能力〉菫子〉ND：Lv1/
ばれっとごーれむ /魔符「バレットゴーレム」;スペル〉成美〉天：4面 EN--/バレットゴーレム;スペル〉成美〉《魔符》天：4面 EN--/
ばれっとどみにおん /「バレットドミニオン」;スペル〉千亦〉虹：6面 EN--/バレットドミニオン;スペル〉千亦〉《》虹：6面 EN--/
ばれっとふぃりあ /バレットフィリア;作品名〉東方Project18.5弾（2022年8月14日 C100）/
ばれっとふぃりあたちのやみいちば /バレットフィリア達の闇市場　～ 100th Black Market.;作品名〉東方Project18.5弾（2022年8月14日 C100）/バレットフィリア達の闇市場;作品名〉東方Project18.5弾（2022年8月14日 C100）/
ばれっとまねーぐらっと /弾貨「バレットマネーグラット」;スペル〉たかね：BP/バレットマネーグラット;スペル〉たかね：BP/
ばれっとまーけっと /「バレットマーケット」;スペル〉千亦〉虹：6面 EN--/バレットマーケット;スペル〉千亦〉《》虹：6面 EN--/
ばんざいらく /万歳楽;必殺技〉華扇〉深憑/
ばんしりゅう /幡紫竜;作品名〉西方Project第3作目（制作：瞬殺サレ道？，2008年8月16日 C74）/
ばんでっとりぃてくのろじー /バンデットリィテクノロジー;曲名〉虹龍洞：2面ボス・たかねのテーマ/
ばんぱいあきす /バンパイアキス;必殺技〉レミリア〉非/
ばんぱいあくろう /ヴァンパイアクロウ;必殺技〉レミリア〉緋非/
ばんぱいあすうぃーぷ /蝙蝠「ヴァンパイアスウィープ」;スペル〉レミリア〉緋：ストーリー/ヴァンパイアスウィープ;スペル〉レミリア〉《蝙蝠》緋：ストーリー/
ばんぱいあふぁんぐ /ヴァンパイアファング;アビリティカード〉虹BP：使用（レミリア）/
ばんぴりっしゅないと /紅蝙蝠「ヴァンピリッシュナイト」;スペル〉レミリア〉文：7-6/ヴァンピリッシュナイト;スペル〉レミリア〉《紅蝙蝠》文：7-6/
ばんぶーくれいじーだんす /竹符「バンブークレイジーダンス」;スペル〉舞〉天：5面 --HL/バンブークレイジーダンス;スペル〉舞〉《竹符》天：5面 --HL/
ばんぶーすぴあだんす /竹符「バンブースピアダンス」;スペル〉舞〉天：5面 EN--/バンブースピアダンス;スペル〉舞〉《竹符》天：5面 EN--/
ばんぶーらびりんす /竹符「バンブーラビリンス」;スペル〉舞〉ND：裏-水-2/バンブーラビリンス;スペル〉舞〉《竹符》ND：裏-水-2/
ばんゆうれいりょくのほうそく /万有霊力の法則;特技〉霊夢〉心/
ばーおーるどあだむ /バー・オールドアダム;曲名〉旧約酒場：＃01／秘封ND：ストーリーテーマ1/
ばーすてぃんぐぐらっじ /獄符「バースティンググラッジ」;スペル〉クラウンピース〉ND：裏-月-2/バースティンググラッジ;スペル〉クラウンピース〉《獄符》ND：裏-月-2/
ばーどうぉっちんぐ /バードウォッチング;ショット〉ミスティア〉花：EX/
ばーにんぐひどぅんばれっと /火狂符「人体発火秘匿弾幕（バーニングヒドゥンバレット）」;スペル〉妹紅〉憑：ストーリー（スレイブ：鈴仙）/火狂符「人体発火秘匿弾幕」;スペル〉妹紅〉憑：ストーリー（スレイブ：鈴仙）/人体発火秘匿弾幕（バーニングヒドゥンバレット）;スペル〉妹紅〉《火狂符》憑：ストーリー（スレイブ：鈴仙）/人体発火秘匿弾幕;スペル〉妹紅〉《火狂符》憑：ストーリー（スレイブ：鈴仙）/
ばー・おーるどあだむ /バー・オールドアダム;曲名〉旧約酒場：＃01／秘封ND：ストーリーテーマ1/
ぱいろきねしす /パイロキネシス;超能力〉菫子〉ND：Lv4/
ぱすうぇいじょんにーどる /パスウェイジョンニードル;ショット〉霊夢〉紅妖星神輝紺鬼｜スペル〉霊夢〉《》ア：8-5/「パスウェイジョンニードル」;スペル〉霊夢〉ア：8-5/
ぱぜすとばいふぇにっくす /「パゼストバイフェニックス」;スペル〉妹紅〉永：Extra/パゼストバイフェニックス;スペル〉妹紅〉《》永：Extra/
ぱちゅりー /パチュリー・ノーレッジ;キャラ名〉初出〉紅魔郷：4面ボス，Extra中ボス/パチュリー;キャラ名〉初出〉紅魔郷：4面ボス，Extra中ボス/
ぱちゅりーのーれっじ /パチュリー・ノーレッジ;キャラ名〉初出〉紅魔郷：4面ボス，Extra中ボス/
ぱちゅりー・のーれっじ /パチュリー・ノーレッジ;キャラ名〉初出〉紅魔郷：4面ボス，Extra中ボス/
ぱぱらっちげきたいけっかい /結界「パパラッチ撃退結界」;スペル〉霊夢〉DS：Ex-4/パパラッチ撃退結界;スペル〉霊夢〉《結界》DS：Ex-4/
ぱらそるすたーしんふぉにー /傘符「パラソルスターシンフォニー」;スペル〉小傘〉星：2面 EN--/パラソルスターシンフォニー;スペル〉小傘〉《傘符》星：2面 EN--/
ぱらそるすたーめもりーず /傘符「パラソルスターメモリーズ」;スペル〉小傘〉星：2面 --HL/パラソルスターメモリーズ;スペル〉小傘〉《傘符》星：2面 --HL/
ぱられるくろす /幻兎「平行交差(パラレルクロス)」;スペル〉鈴仙〉緋：ストーリー/幻兎「平行交差」;スペル〉鈴仙〉緋：ストーリー/平行交差(パラレルクロス);スペル〉鈴仙〉《幻兎》緋：ストーリー/平行交差;スペル〉鈴仙〉《幻兎》緋：ストーリー/
ぱられるぶれーん /パラレルブレーン;必殺技〉咲夜〉非/
ぱるすぃ /水橋パルスィ;キャラ名〉初出〉地霊殿：2面中ボス，2面ボス/パルスィ;キャラ名〉初出〉地霊殿：2面中ボス，2面ボス/
ぱわふるちあーず /鼓舞「パワフルチアーズ」;スペル〉里乃＆舞〉天：Extra道中/パワフルチアーズ;スペル〉里乃＆舞〉《鼓舞》天：Extra道中/
ぱわふるどらっぐ /パワフルドラッグ;必殺技〉魔理沙〉心深憑/
ぱわーでぃれくしょん /パワーディレクション;ショット〉咲夜〉妖/
ぱわーれぞなんす /響符「パワーレゾナンス」;スペル〉響子〉神：2面 ENHL/パワーレゾナンス;スペル〉響子〉《響符》神：2面 ENHL/
ぱんでもにっくぷらねっと /パンデモニックプラネット;曲名〉紺珠伝：Extraボス・ヘカーティアのテーマ／旧約酒場：＃06/
ぱーふぇくとぐれーしぇりすと /氷符「パーフェクトグレーシェリスト」;スペル〉チルノ〉ア：1-3/パーフェクトグレーシェリスト;スペル〉チルノ〉《氷符》ア：1-3/
ぱーふぇくとさまーあいす /パーフェクトサマーアイス;オプション〉天：日焼けしたチルノ（夏）/「裏・パーフェクトサマーアイス」;スペル〉隠岐奈〉天：6面 ENHL/裏・パーフェクトサマーアイス;スペル〉隠岐奈〉《》天：6面 ENHL/
ぱーふぇくとすくうぇあ /時符「パーフェクトスクウェア」;スペル〉咲夜〉妖：自機/パーフェクトスクウェア;スペル〉咲夜〉《時符》妖：自機/
ぱーふぇくとふぃりぃぃぃず /「パーフェクトフリィィィズ！」;スペル〉チルノ：BP/パーフェクトフリィィィズ！;スペル〉チルノ：BP/
ぱーふぇくとふりーず /凍符「パーフェクトフリーズ」;スペル〉チルノ〉紅：2面 ENHL／大：自機／花：PC（C2，C3）／非：PC/パーフェクトフリーズ;スペル〉チルノ〉《凍符》紅：2面 ENHL／花：PC（C2，C3）／非：PC｜《》大：自機/
ぱーふぇくとまいんどこんとろーる /「パーフェクトマインドコントロール」;スペル〉さとり＆こいし〉ND：悪夢-水-3/パーフェクトマインドコントロール;スペル〉さとり＆こいし〉《》ND：悪夢-水-3/
ぱーふぇくとめいど /銀符「パーフェクトメイド」;スペル〉咲夜〉文：7-7/パーフェクトメイド;スペル〉咲夜〉《銀符》文：7-7｜必殺技〉咲夜〉緋非/
ひいずるくにのそうりょとどうし /光仙符「日出ずる国の僧侶と道士」;スペル〉白蓮〉憑：ストーリーOVERDRIVE（スレイブ：神子）/日出ずる国の僧侶と道士;スペル〉白蓮〉《光仙符》憑：ストーリーOVERDRIVE（スレイブ：神子）/
ひいずるところのてんし /仙符「日出ずる処の天子」;スペル〉神子〉神：6面 --HL/日出ずる処の天子;スペル〉神子〉《仙符》神：6面 --HL/
ひいずるところのどうし /仙符「日出ずる処の道士」;スペル〉神子〉神：6面 EN--／心深憑：PC/日出ずる処の道士;スペル〉神子〉《仙符》神：6面 EN--／心深憑：PC/
ひいづるくにのてんし /「日出づる国の天子」;スペル〉慧音〉永：LastWord/日出づる国の天子;スペル〉慧音〉《》永：LastWord/
ひいろのあくむ /夢符「緋色の悪夢」;スペル〉ドレミー〉紺：3面道中 EN--/緋色の悪夢;スペル〉ドレミー〉《夢符》紺：3面道中 EN--/
ひいろのあっぱくあくむ /夢符「緋色の圧迫悪夢」;スペル〉ドレミー〉紺：3面道中 --HL/緋色の圧迫悪夢;スペル〉ドレミー〉《夢符》紺：3面道中 --HL/
ひえだ /稗田;キャラ名〉姓その他/
ひえだのあきゅう /稗田阿求;キャラ名〉初出〉音楽CD〉幺樂団の歴史｜書籍〉求聞史紀/
ひおちて /陽落ちて;曲名〉怪綺談：MusicRoom（封魔録）＃17／封魔録：未使用曲（2面テーマ）／幺樂団3：＃17/
ひからくよう /彩翔「飛花落葉」;スペル〉美鈴〉文：5-5／非：ストーリー/飛花落葉;スペル〉美鈴〉《彩翔》文：5-5／非：ストーリー/
ひかりかがやくてんきゅうぎ /光り輝く天球儀;曲名〉憑依華：ストーリー戦闘曲（神霊廟）/
ひかりかがやくみなそこのとらうま /漂溺「光り輝く水底のトラウマ」;スペル〉にとり〉風：3面 ---L/光り輝く水底のトラウマ;スペル〉にとり〉《漂溺》風：3面 ---L｜スペル〉さとり〉《想起》地：4面 ENHL/想起「光り輝く水底のトラウマ」;スペル〉さとり〉地：4面 ENHL/
ひかりかがやくみなぞこのとらうま /漂溺「光り輝く水底のトラウマ」;スペル〉にとり〉風：3面 ---L/光り輝く水底のトラウマ;スペル〉にとり〉《漂溺》風：3面 ---L｜スペル〉さとり〉《想起》地：4面 ENHL/想起「光り輝く水底のトラウマ」;スペル〉さとり〉地：4面 ENHL/
ひかりだん /光弾;用語〉ゲーム〉共通/
ひかりとやみのあみめ /結界「光と闇の網目」;スペル〉紫〉妖：Phantasm/光と闇の網目;スペル〉紫〉《結界》妖：Phantasm/
ひかりのさんようせい /光の三妖精;用語〉その他/
ひがしのくにのねむらないよる /東の国の眠らない夜;曲名〉文花帖：撮影曲3／大空魔術：＃03/
ひがしふかみこうこう /東深見高校;用語〉施設・建造物（外の世界，関東）/
ひがん /彼岸;用語〉地名（三途の川の向こう岸）/
ひがんきこう /彼岸帰航　～ Riverside View;曲名〉花映塚：小町のテーマ／卯酉東海道：＃04｜緋想天：小町のテーマ/
ひがんるとぅーる /死神「ヒガンルトゥール」;スペル〉小町〉花：PC（BA）/ヒガンルトゥール;スペル〉小町〉《死神》花：PC（BA）/
ひきょうのまーめいど /秘境のマーメイド;曲名〉輝針城：1面ボス・わかさぎ姫のテーマ／アマノジャク：1-1のテーマ/
ひきょうものますたーすぱーく /「卑怯者マスタースパーク」;スペル〉隠岐奈＆魔理沙〉ND：悪夢-土-5/卑怯者マスタースパーク;スペル〉隠岐奈＆魔理沙〉《》ND：悪夢-土-5/
ひこうちゅうねすと /幻巣「飛光虫ネスト」;スペル〉紫〉緋非：PC／緋：ストーリー/飛光虫ネスト;スペル〉さとり〉《想起「飛行虫ネスト」》地：4面 ENHL｜スペル〉紫〉《幻巣「飛光虫ネスト」》緋非：PC，ストーリー/想起「飛行虫ネスト」;スペル〉さとり〉地：4面 ENHL/飛行虫ネスト;スペル〉さとり〉《想起「飛行虫ネスト」》地：4面 ENHL｜スペル〉紫〉《幻巣「飛光虫ネスト」》緋非：PC，ストーリー/
ひしょういだてん /翔符「飛翔韋駄天」;スペル〉橙〉妖：2面 --H-/飛翔韋駄天;スペル〉橙〉《翔符》妖：2面 --H-/
ひしょうえんのおつの /超人「飛翔役小角」;スペル〉藍〉文：8-7/飛翔役小角;スペル〉藍〉《超人》文：8-7/
ひしょうえんのおづぬ /超人「飛翔役小角」;スペル〉藍〉文：8-7/飛翔役小角;スペル〉藍〉《超人》文：8-7/
ひしょうえんのおづの /超人「飛翔役小角」;スペル〉藍〉文：8-7/飛翔役小角;スペル〉藍〉《超人》文：8-7/
ひしょうせいめい /式符「飛翔晴明」;スペル〉橙〉妖：2面 EN--/飛翔晴明;スペル〉橙〉《式符》妖：2面 EN--/
ひしょうびしゃもんてん /鬼神「飛翔毘沙門天」;スペル〉橙〉妖：Extra道中/飛翔毘沙門天;スペル〉橙〉《鬼神》妖：Extra道中/
ひしょうやくしょうかく /超人「飛翔役小角」;スペル〉藍〉文：8-7/飛翔役小角;スペル〉藍〉《超人》文：8-7/
ひしん /秘神;用語〉種族/
ひしんけっかい /「秘神結界」;スペル〉隠岐奈＆紫〉ND：悪夢-土-1/秘神結界;スペル〉隠岐奈＆紫〉《》ND：悪夢-土-1/
ひしんのごこう /後符「秘神の後光」;スペル〉隠岐奈〉天：6面 ENH-/秘神の後光;スペル〉隠岐奈〉《後符》天：6面 ENH-/
ひしんまたーら /秘神マターラ　～ Hidden Star in All Seasons;曲名〉天空璋：Extraボス・隠岐奈（真）のテーマ/
ひじょうしきのうらがわ /非常識の裏側;遠隔霊撃〉紫〉地：霊夢A/
ひじり /聖;キャラ名〉姓その他/
ひじりあまぎみのえあまきもの /「聖尼公のエア巻物」;スペル〉白蓮〉星：6面 -NH-/聖尼公のエア巻物;スペル〉白蓮〉《》星：6面 -NH-/
ひじりびゃくれん /聖白蓮;キャラ名〉初出〉星蓮船：6面ボス,スペル〉白蓮〉《超人》星：6面 ---L／深：Extraストーリー/超人「聖白蓮」;スペル〉白蓮〉星：6面 ---L／深：Extraストーリー/
ひじりみょうれん /聖命蓮;キャラ名〉初出〉星蓮船：設定のみ/
ひそうてん /緋想天;作品名〉東方Project第10.5弾（2008年5月25日 例大祭5）,曲名〉緋想天：タイトル画面テーマ/
ひそうてんそく /非想天則;作品名〉東方Project第12.3弾（2009年8月15日 C76）/天気「緋想天促」;スペル〉天子〉非：PC/緋想天促;スペル〉天子〉《天気》非：PC/
ひそうのいこう /非想の威光;必殺技〉天子〉緋非憑/
ひそうのけんき /緋想の剣気;必殺技〉天子〉非/
ひそうのつるぎ /緋想の剣;用語〉アイテム（天子）,必殺技〉天子〉緋非｜システムカード〉非/非想の剣;必殺技〉天子〉緋非/「緋想の剣」;システムカード〉非/
ひそうひひそうのつるぎ /非想「非想非非想の剣」;スペル〉天子〉緋非：PC/非想非非想の剣;スペル〉天子〉《非想》緋非：PC/
ひだりおうぎ /「左扇」;システムカード〉非/左扇;システムカード〉非/
ひてんがけ /秘天崖;用語〉地名/
ひとういつまほうせかいろん /非統一魔法世界論;曲名〉夢時空：中ボスデモのテーマ／怪綺談：MusicRoom（夢時空）＃13／幺樂団4：＃12/
ひとうばん /飛頭蛮;用語〉その他/
ひとくされたふぉーしーずんず /秘匿されたフォーシーズンズ;曲名〉天空璋：6面ボス・隠岐奈のテーマ／秘封ND：ストーリーテーマ4/
ひとくのほうろん /「否徳の法輪」;システムカード〉心/否徳の法輪;システムカード〉心/
ひとけのあるばしょ /人気のある場所;曲名〉心綺楼：会話シーン曲/
ひとけのないばしょ /人気のない場所;曲名〉心綺楼：会話シーン曲/
ひとこいしかみさま /人恋し神様　～ Romantic Fall;曲名〉風神録：1面テーマ/
ひとにぎりのうきぐも /一握りの浮雲;必殺技〉一輪＆雲山〉心深憑/
ひとりあうんのこきゅう /狛符「独り阿吽の呼吸」;スペル〉あうん〉天：3面 ENHL/独り阿吽の呼吸;スペル〉あうん〉《狛符》天：3面 ENHL/
ひとをあやめるためのじゅんすいなだんまく /「人を殺める為の純粋な弾幕」;スペル〉ヘカーティア〉紺：Extra/人を殺める為の純粋な弾幕;スペル〉ヘカーティア〉《》紺：Extra/
ひな /鍵山雛;キャラ名〉初出〉風神録：2面中ボス，2面ボス/雛;キャラ名〉初出〉風神録：2面中ボス，2面ボス/
ひなない /比那名居;キャラ名〉姓その他/
ひなないてんし /比那名居天子;キャラ名〉初出〉緋想天/
ひななうぃ /比那名居;キャラ名〉姓その他/
ひななうぃてんし /比那名居天子;キャラ名〉初出〉緋想天/
ひなんけんろ /地震「避難険路」;スペル〉天子〉DS：10-3/避難険路;スペル〉天子〉《地震》DS：10-3/
ひねずみのかわごろも /火鼠の皮衣;用語〉アイテム（輝夜）/難題「火鼠の皮衣　‐焦れぬ心‐」;スペル〉輝夜〉永：6B面 EN--/火鼠の皮衣　‐焦れぬ心‐;スペル〉輝夜〉《難題》永：6B面 EN--/
ひのとり /不死「火の鳥　‐鳳翼天翔‐」;スペル〉妹紅〉永：Extra/火の鳥　‐鳳翼天翔‐;スペル〉妹紅〉《不死》永：Extra/「火の鳥 ―不死伝説―」;スペル〉妹紅〉ア：3-7/火の鳥 ―不死伝説―;スペル〉妹紅〉《》ア：3-7/
ひのふぁんたずむ /管霊「ヒノファンタズム」;スペル〉メルラン〉妖：4面 EN--/ヒノファンタズム;スペル〉メルラン〉《管霊》妖：4面 EN--/
ひふう /秘封;用語〉その他/
ひふうおんがくしつ /秘封音楽室;Music Room〉秘封ND/
ひふうくらぶ /秘封倶楽部;用語〉組織・団体（サークル）（初代会長：菫子）/
ひふうないとめあだいありー /秘封ナイトメアダイアリー　～ Violet Detector.;作品名〉東方Project第16.5弾（2018年8月10日 C94）/秘封ナイトメアダイアリー;作品名〉東方Project第16.5弾（2018年8月10日 C94）/
ひめかいどう /姫海棠;キャラ名〉姓その他/
ひめかいどうはたて /姫海棠はたて;キャラ名〉初出〉ダブルスポイラー/
ひめかいどうはたてのれんしゅうしゅざい /取材「姫海棠はたての練習取材」;スペル〉はたて〉DS：SP-2/姫海棠はたての練習取材;スペル〉はたて〉《取材》DS：SP-2/
ひめむし /姫虫;キャラ名〉姓その他/
ひめむしももよ /姫虫百々世;キャラ名〉初出〉虹龍洞：Extraボス/
ひもろぎむらさきにもえ /ひもろぎ、むらさきにもえ;曲名〉封魔録：4面テーマ／怪綺談：MusicRoom［Remix］／怪綺談：MusicRoom（封魔録）＃08／幺樂団3：＃08/
ひゃくいちひきののらいぬ /夢犬「１０１匹の野良犬」;スペル〉あうん〉ND：裏-日-7/１０１匹の野良犬;スペル〉あうん〉《夢犬》ND：裏-日-7/
ひゃくいっぴきののらいぬ /夢犬「１０１匹の野良犬」;スペル〉あうん〉ND：裏-日-7/１０１匹の野良犬;スペル〉あうん〉《夢犬》ND：裏-日-7/
ひゃくきろでそらをかけろ /＊１００キロで空を駆けろ！＊;スペル〉白蓮〉深憑：PC（怪ラストワード）/１００キロで空を駆けろ！;スペル〉白蓮〉《》深憑：PC（怪ラストワード）/
ひゃくじゅうのおんがくしつ /百獣の音楽室;Music Room〉鬼形獣/
ひゃくまんきやぎょう /「百万鬼夜行」;スペル〉萃香〉萃：ストーリー／文：Ex-8/百万鬼夜行;スペル〉萃香〉《》萃：ストーリー／文：Ex-8/想起「百万鬼夜行」;スペル〉さとり〉地：4面 ENHL/
ひゃくまんきやこう /「百万鬼夜行」;スペル〉萃香〉萃：ストーリー／文：Ex-8/百万鬼夜行;スペル〉萃香〉《》萃：ストーリー／文：Ex-8/想起「百万鬼夜行」;スペル〉さとり〉地：4面 ENHL/
ひゃくまんどういつき /「百万同一鬼」;スペル〉萃香〉緋：ストーリー/百万同一鬼;スペル〉萃香〉《》緋：ストーリー/
ひゃっかいめのぶらっくまーけっと /100回目のブラックマーケット;曲名〉バレットフィリア：終盤ステージテーマ/百回目のブラックマーケット;アビリティカード〉BP：能力（たかね）/
ひゃっきかむろ /鬼群「百鬼禿童」;スペル〉萃香〉ア：9-8/百鬼禿童;スペル〉萃香〉《鬼群》ア：9-8/
ひゃっきようかいのもん /変化「百鬼妖界の門」;スペル〉マミゾウ〉心深憑：PC／心：ストーリー/百鬼妖界の門;スペル〉マミゾウ〉《変化》心深憑：PC／心：ストーリー/
ひゃっきろでそらをかけろ /＊１００キロで空を駆けろ！＊;スペル〉白蓮〉深憑：PC（怪ラストワード）/１００キロで空を駆けろ！;スペル〉白蓮〉《》深憑：PC（怪ラストワード）/
ひやけしたちるの /日焼けしたチルノ;キャラ名〉初出〉天空璋：自機｜《》紅魔郷：2面ボス/
ひゅーじばとるしっぷむそうなまずけんざん /「ヒュージバトルシップ　無双ナマズ見参」;スペル〉天子〉憑：ストーリーOVERDRIVE/ヒュージバトルシップ　無双ナマズ見参;スペル〉天子〉《》憑：ストーリーOVERDRIVE/
ひゅーまんけーじ /鳥符「ヒューマンケージ」;スペル〉ミスティア〉花：PC（C2）/ヒューマンケージ;スペル〉ミスティア〉《鳥符》花：PC（C2）/
ひゅーまんけーじだぶる /鳥符「ヒューマンケージダブル」;スペル〉ミスティア〉花：PC（C3）/ヒューマンケージダブル;スペル〉ミスティア〉《鳥符》花：PC（C3）/
ひょういだきにてん /式神「憑依荼吉尼天」;スペル〉藍〉妖：Phantasm道中/憑依荼吉尼天;スペル〉藍〉《式神》妖：Phantasm道中/
ひょういとうごう /憑依投合;曲名〉憑依華：会話シーン曲/
ひょういばな /憑依華;作品名〉東方Project第15.5弾（2017年12月29日 C93）/
ひょうざのばく /憑坐の縛;必殺技〉妖夢〉緋非/
ひょうせい /氷精;用語〉その他/
ひょうようせん /旋符「飄妖扇」;スペル〉文〉緋：ストーリー/飄妖扇;スペル〉文〉《旋符》緋：ストーリー/
ひょうりゃくのさざなみ /「剽掠のさざ波」;スペル〉潤美：BP/剽掠のさざ波;スペル〉潤美：BP/
ひらさかまこと /比良坂真琴;作者名〉漫画：三月精第二部～第四部/
ひらりぬの /ひらり布;装備アイテム〉正邪〉ア｜アビリティカード〉BP：使用（正邪）/
ひろありけちょうをいること /広有射怪鳥事　～ Till When?;曲名〉妖々夢：5面ボス・妖夢のテーマ｜萃夢想：妖夢（昼）のテーマ／緋想天：妖夢のテーマ/
ひろありけてうをいること /広有射怪鳥事　～ Till When?;曲名〉妖々夢：5面ボス・妖夢のテーマ｜萃夢想：妖夢（昼）のテーマ／緋想天：妖夢のテーマ/
ひろしげ36ごう /ヒロシゲ36号　～ Neo Super-Express;曲名〉卯酉東海道：＃01/
ひろしげさんじゅうろくごう /ヒロシゲ36号　～ Neo Super-Express;曲名〉卯酉東海道：＃01/
ひーるばいでざいあ /回復「ヒールバイデザイア」;スペル〉芳香〉神：3面 ENHL/ヒールバイデザイア;スペル〉芳香〉《回復》神：3面 ENHL/
びしゃもんてんのほうとう /「毘沙門天の宝塔」;システムカード〉心/毘沙門天の宝塔;システムカード〉心/
びじょなりちゅーにんぐ /狂符「幻視調律（ビジョナリチューニング）」;スペル〉鈴仙〉永：5面 EN--/狂符「幻視調律」;スペル〉鈴仙〉永：5面 EN--/幻視調律（ビジョナリチューニング）;スペル〉鈴仙〉《狂符》永：5面 EN--/幻視調律;スペル〉鈴仙〉《狂符》永：5面 EN--/
びじーろっど /棒符「ビジーロッド」;スペル〉ナズーリン〉星：1面道中 --HL/ビジーロッド;スペル〉ナズーリン〉《棒符》星：1面道中 --HL/
びそくのむこう /雷符「微速の務光」;スペル〉華扇〉深：ストーリー/微速の務光;スペル〉華扇〉《雷符》深：ストーリー/
びっぐくらんち /閉符「ビッグクランチ」;スペル〉魔理沙〉大：Extra/ビッグクランチ;スペル〉魔理沙〉《閉符》大：Extra/
びてきかうんたー /「美的カウンター」;オカルト技〉こころ〉深憑/美的カウンター;オカルト技〉こころ〉深憑/
びはいんどないとめあ /冥加「ビハインドナイトメア」;スペル〉里乃〉ND：裏-水-5/ビハインドナイトメア;スペル〉里乃〉《冥加》ND：裏-水-5/
びはいんどふぇすてぃばる /舞符「ビハインドフェスティバル」;スペル〉里乃＆舞〉天：5面 ENHL/ビハインドフェスティバル;スペル〉里乃＆舞〉《舞符》天：5面 ENHL/
びはいんどゆー /冥加「ビハインドユー」;スペル〉里乃〉天：5面 ENHL/ビハインドユー;スペル〉里乃〉《冥加》天：5面 ENHL/
びびりぼむ /びびりボム;用語〉ゲーム〉共通/
びゃくれん /聖白蓮;キャラ名〉初出〉星蓮船：6面ボス/白蓮;キャラ名〉初出〉星蓮船：6面ボス/
びょうきへいゆまもり /「病気平癒守」;システムカード〉非/病気平癒守;システムカード〉非/
びるーだかのけん /ヴィルーダカの剣;必殺技〉白蓮〉心/
びるーぱーくしゃのめ /ヴィルーパークシャの目;必殺技〉白蓮〉心深憑/
びろおどしょうじょせん /天鵞絨少女戦　～ Velvet Battle;曲名〉稀翁玉：VIVITのテーマ/
びろーどしょうじょせん /天鵞絨少女戦　～ Velvet Battle;曲名〉稀翁玉：VIVITのテーマ/
びんぼうがみてきなげんゆりゅうしゅつおせん /石油「貧乏神的な原油流出汚染」;スペル〉女苑＆紫苑〉剛：PC，ストーリー/貧乏神的な原油流出汚染;スペル〉女苑＆紫苑〉剛：PC，ストーリー/
びーすとえぴでみしてぃ /勁疾技「ビーストエピデミシティ」;スペル〉早鬼〉鬼：Extra/ビーストエピデミシティ;スペル〉早鬼〉《勁疾技》鬼：Extra/
びーすとめとろぽりす /ビーストメトロポリス;曲名〉鬼形獣：5面テーマ/
びーずくらっしゅ /ビーズクラッシュ;必殺技〉ドレミー〉憑/
ぴあっしんぐさーくる /劈音「ピアッシングサークル」;スペル〉響子〉ア：2-3/ピアッシングサークル;スペル〉響子〉《劈音》ア：2-3/
ぴえとろ /ぴえとろ;作者名〉ゲーム：トルテルマジック/
ぴちゅーん /ピチューン;用語〉ゲーム〉共通/
ぴゅあひゅーりーず /ピュアヒューリーズ　～ 心の在処;曲名〉紺珠伝：6面ボス・純狐のテーマ／燕石博物誌：＃10/
ぴゅありーばれっとへる /純符「ピュアリーバレットヘル」;スペル〉純狐〉紺：6面 EN--/ピュアリーバレットヘル;スペル〉純狐〉《純符》紺：6面 EN--/
ぴーすふる /Peaceful;曲名〉幻想郷：グッドエンドのテーマ／怪綺談：MusicRoom（幻想郷）＃20／幺樂団1：＃20/
ぴーすふるろまんさー /Peaceful Romancer;曲名〉怪綺談：Extraエンディングテーマ／幺樂団2：＃23/
ふぁいなるすぱーく /魔砲「ファイナルスパーク」;スペル〉魔理沙〉永：4B面 -NH-，自機ラストスペル／萃緋非：PC/ファイナルスパーク;スペル〉魔理沙〉《魔砲》永：4B面 -NH-，自機ラストスペル／萃緋非：PC/
ふぁいなるますたーすぱーく /魔砲「ファイナルマスタースパーク」;スペル〉魔理沙〉永：4B面ラスト ---L/ファイナルマスタースパーク;スペル〉魔理沙〉《魔砲》永：4B面 ---L/
ふぁいぶしーずん /ファイブシーズン;遠隔霊撃〉パチュリー〉地：魔理沙B/
ふぁいやふらいふぇのめのん /灯符「ファイヤフライフェノメノン」;スペル〉リグル〉永：1面 ENHL/ファイヤフライフェノメノン;スペル〉リグル〉《灯符》永：1面 ENHL/
ふぁすとしょっと /速写「ファストショット」;スペル〉文〉DS：SP-8/ファストショット;スペル〉文〉《速写》DS：SP-8/
ふぁつぃおーりめいそう /冥鍵「ファツィオーリ冥奏」;スペル〉リリカ〉妖：4面 EN--/ファツィオーリ冥奏;スペル〉リリカ〉《冥鍵》妖：4面 EN--/
ふぁふろっきーずのきせき /奇跡「ファフロッキーズの奇跡」;スペル〉早苗〉非：ストーリー/ファフロッキーズの奇跡;スペル〉早苗〉《奇跡》非：ストーリー/
ふぁんたじっくうーふぁー /太鼓「ファンタジックウーファー」;スペル〉雷鼓〉ア：5-7/ファンタジックウーファー;スペル〉雷鼓〉《太鼓》ア：5-7/
ふぁんたすまごりあ /Phantasmagoria;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.3／夢時空：未使用曲／幺樂団4：＃24/
ふぁんたずまごりあ /Phantasmagoria;曲名〉怪綺談：MusicRoom（夢時空）＃未使用.3／夢時空：未使用曲／幺樂団4：＃24/
ふぁんとむしっぷはーばー /湊符「ファントムシップハーバー」;スペル〉水蜜〉星：4面 EN--/ファントムシップハーバー;スペル〉水蜜〉《湊符》星：4面 EN--/
ふぁんとむでぃにんぐ /騒符「ファントムディニング」;スペル〉プリズムリバー三姉妹〉妖：4面 EN--/ファントムディニング;スペル〉プリズムリバー三姉妹〉《騒符》妖：4面 EN--/
ふぁんとむのいず /ファントムノイズ;ショット〉リリカ〉花：EX/
ふぁーすとぴらみっど /産霊「ファーストピラミッド」;スペル〉慧音〉永：3面道中 ENHL/ファーストピラミッド;スペル〉慧音〉《産霊》永：3面道中 ENHL/
ふぃくすとすたー /焔星「フィクストスター」;スペル〉空〉地：6面 EN--／非：PC/フィクストスター;スペル〉空〉《焔星》地：6面 EN--／非：PC/
ふぃげってぃすなっちゃー /フィゲッティスナッチャー;必殺技〉こいし〉心深憑/
ふぃっとふるないとめあ /「フィットフルナイトメア」;スペル〉レミリア〉ア：10-4/フィットフルナイトメア;スペル〉レミリア〉《》ア：10-4/
ふぃるどみあずま /瘴符「フィルドミアズマ」;スペル〉ヤマメ〉地：1面 EN--/フィルドミアズマ;スペル〉ヤマメ〉《瘴符》地：1面 EN--/
ふぃーるどうるとらばいおれっと /フィールドウルトラバイオレット;必殺技〉鈴仙〉緋非/
ふぃーるどうるとられっど /フィールドウルトラレッド;必殺技〉鈴仙〉緋非/
ふういんされしかみがみ /封印されし神々;曲名〉風神録：タイトル画面テーマ/
ふうきょうのゆめ /狂夢「風狂の夢（ドリームワールド）」;スペル〉鈴仙〉文：4-9/狂夢「風狂の夢」;スペル〉鈴仙〉文：4-9/風狂の夢（ドリームワールド）;スペル〉鈴仙〉《狂夢》文：4-9/風狂の夢;スペル〉鈴仙〉《狂夢》文：4-9/
ふうこうめいび /風光明媚;曲名〉緋想天：会話シーン曲/
ふうじられたようかい /封じられた妖怪　～ Lost Place;曲名〉地霊殿：1面ボス・ヤマメのテーマ｜《》剛欲異聞：vs ヤマメ/封じられた妖怪;曲名〉剛欲異聞：vs ヤマメ｜《Lost Place》地霊殿：1面ボス・ヤマメのテーマ/
ふうじんいっせん /風符「風神一扇」;スペル〉文〉花：PC（C2，C3）/風神一扇;スペル〉文〉《風符》花：PC（C2，C3）/
ふうじんこのはがくれ /風神「風神木の葉隠れ」;スペル〉文〉風：4面 EN--/風神木の葉隠れ;スペル〉文〉《風神》風：文 4面 EN--｜スペル〉さとり〉《想起》地：4面 ENHL/想起「風神木の葉隠れ」;スペル〉さとり〉地：4面 ENHL/
ふうじんさまのしんとく /「風神様の神徳」;スペル〉神奈子〉風：6面 --HL/風神様の神徳;スペル〉神奈子〉《》風：6面 --HL/
ふうじんしょうじょ /風神少女　(Short Version);曲名〉花映塚：文のテーマ｜《Full Version》文花帖：撮影曲5／書籍文花帖：＃01｜緋想天：文のテーマ/風神少女;曲名〉文花帖：撮影曲5／書籍文花帖：＃01｜緋想天：文のテーマ｜《Short Version》花映塚：文のテーマ,スペル〉文〉《疾風》花：PC（BA）/疾風「風神少女」;スペル〉文〉花：PC（BA）/
ふうじんろく /風神録;作品名〉東方Project第10弾（2007年8月17日 C72）/
ふうまあくうけつ /封魔亜空穴;必殺技〉霊夢〉緋非/
ふうましゅうえん /封魔終演;曲名〉怪綺談：MusicRoom（封魔録）＃18／封魔録：未使用曲（スタッフロールテーマ）／幺樂団3：＃18/
ふうましん /封魔針;ショット〉霊夢〉風/
ふうまじん /夢符「封魔陣」;スペル〉霊夢〉紅妖：自機／萃非：PC／永：4A面 EN--/封魔陣;スペル〉霊夢〉《夢符》紅妖：自機／萃非：PC／永：4A面 EN--/
ふうまばり /封魔針;ショット〉霊夢〉風/
ふうまろく /封魔録;作品名〉東方Project第2弾（1997年8月15日 C52）/
ふぇありーおーばーどらいぶ /協力技「フェアリーオーバードライブ」;スペル〉光の三妖精〉大：全ルート3/フェアリーオーバードライブ;スペル〉光の三妖精〉《協力技》大：全ルート3/
ふぇありーすぴん /氷符「フェアリースピン」;スペル〉チルノ〉非：PC/フェアリースピン;スペル〉チルノ〉《氷符》非：PC/
ふぇありーぼうけんたん /フェアリー冒険譚;曲名〉三月精（第二部）第3巻：＃01／鳥船遺跡：＃04/
ふぇいくあぽろ /「フェイクアポロ」;スペル〉クラウンピース〉紺：5面 EN--/フェイクアポロ;スペル〉クラウンピース〉《》紺：5面 EN--/
ふぇいたるふらっしゅ /瞬光「フェイタルフラッシュ」;スペル〉サニーミルク〉大：C1-2/フェイタルフラッシュ;スペル〉サニーミルク〉《瞬光》大：C1-2/
ふぇにっくすさいたん /「フェニックス再誕」;スペル〉妹紅〉永：LastWord/フェニックス再誕;スペル〉妹紅〉《》永：LastWord/
ふぇにっくすのお /不滅「フェニックスの尾」;スペル〉妹紅〉永：Extra/フェニックスの尾;スペル〉妹紅〉《不滅》永：Extra/
ふぇにっくすのちょうこうおんなはね /炎符「フェニックスの超高温な羽」;スペル〉妹紅〉深：ストーリー/フェニックスの超高温な羽;スペル〉妹紅〉《炎符》深：ストーリー/
ふぇにっくすのはね /炎符「フェニックスの羽」;スペル〉妹紅〉深：Extraストーリー/フェニックスの羽;スペル〉妹紅〉《炎符》深：Extraストーリー/
ふぇむとふぁいばー /フェムトファイバー;用語〉アイテム/
ふぉげっとゆあねーむ /茗荷「フォゲットユアネーム」;スペル〉里乃〉天：5面 ENHL/フォゲットユアネーム;スペル〉里乃〉《茗荷》天：5面 ENHL/
ふぉっくすわいんだー /狐符「フォックスワインダー」;スペル〉典〉虹：Extra道中/フォックスワインダー;スペル〉典〉《狐符》虹：Extra道中/
ふぉとしんせしす /日木符「フォトシンセシス」;スペル〉パチュリー〉緋非：PC/フォトシンセシス;スペル〉パチュリー〉《日木符》緋非：PC/
ふぉるすすとろべりー /フォルスストロベリー;曲名〉秋霜玉：1面テーマ/
ふぉれすとぶれいず /木＆火符「フォレストブレイズ」;スペル〉パチュリー〉紅：4面 ENHL/フォレストブレイズ;スペル〉パチュリー〉《木＆火符》紅：4面 ENHL/
ふぉろみーあんあふらいど /「フォロミーアンアフライド」;スペル〉早鬼〉鬼：Extra/フォロミーアンアフライド;スペル〉早鬼〉《》鬼：Extra/
ふぉーおぶあかいんど /禁忌「フォーオブアカインド」;スペル〉フランドール〉紅：Extra/フォーオブアカインド;スペル〉フランドール〉《禁忌》紅：Extra/
ふぉーくろあぱれーど /フォークロア・パレード;同人イベント〉即売会/
ふぉーすしーるど /「フォースシールド」;システムカード〉心/フォースシールド;システムカード〉心/
ふぉーびどぅんふるーつ /禁忌「フォービドゥンフルーツ」;スペル〉フランドール〉文：Ex-1/フォービドゥンフルーツ;スペル〉フランドール〉《禁忌》文：Ex-1/
ふぉーりんぶらすと /秋符「フォーリンブラスト」;スペル〉静葉〉DS：1-3/フォーリンブラスト;スペル〉静葉〉《秋符》DS：1-3/
ふぉーるおぶふぉーる /フォールオブフォール　～ 秋めく滝;曲名〉風神録：4面テーマ/
ふぉーるすらっしゃー /フォールスラッシャー;必殺技〉パチュリー〉非/
ふかのうだんまくけっかい /「不可能弾幕結界」;スペル〉紫〉ア：10-5/不可能弾幕結界;スペル〉紫〉《》ア：10-5/
ふかのうだんまくにははんそくを /不可能弾幕には反則を;曲名〉アマノジャク：最序盤のテーマ/
ふきゅうのまんじゅしゃげ /不朽の曼珠沙華;曲名〉鬼形獣：3面テーマ｜剛欲異聞：ステージ曲（旧灼熱地獄）/
ふくつののうきん /不屈の脳筋;アビリティカード〉BP：能力（早鬼）/
ふくろうのよなきごえ /声符「梟の夜鳴声」;スペル〉ミスティア〉永：2面前哨戦 EN--/梟の夜鳴声;スペル〉ミスティア〉《声符》永：2面前哨戦 EN--/
ふくろのねずみをおいつめるためのたんじゅんなだんまく /「袋の鼠を追い詰める為の単純な弾幕」;スペル〉ヘカーティア〉紺：Extra/袋の鼠を追い詰める為の単純な弾幕;スペル〉ヘカーティア〉《》紺：Extra/
ふしぎなおはらいぼう /不思議なお祓い棒;曲名〉輝針城：タイトル画面テーマ/
ふしぎなふしぎなどうぐたち /不思議な不思議な道具達;曲名〉輝針城：スタッフロールテーマ/
ふしぎのくにのありす /不思議の国のアリス;曲名〉怪綺談：Extraテーマ／幺樂団2：＃16/
ふしぜんなしぜん /不自然な自然;曲名〉天空璋：エンディングテーマ/
ふしちょうのお /不死鳥の尾;アビリティカード〉虹BP：即効（妹紅）/
ふしゃくしんみょうあたらしんみょう /換命「不惜身命、可惜身命」;スペル〉小町〉緋非：PC/不惜身命、可惜身命;スペル〉小町〉《換命》緋非：PC/
ふしゃくしんみょうかしゃくしんみょう /換命「不惜身命、可惜身命」;スペル〉小町〉緋非：PC/不惜身命、可惜身命;スペル〉小町〉《換命》緋非：PC/
ふしょくやく /「符蝕薬」;システムカード〉非/符蝕薬;システムカード〉非/
ふじみのすてみ /惜命「不死身の捨て身」;スペル〉妹紅〉ア：3-4／深：Extraストーリー/不死身の捨て身;スペル〉妹紅〉《惜命》ア：3-4／深：Extraストーリー/
ふじょうどじょうのつるぎ /地符「不譲土壌の剣」;スペル〉天子〉緋非：PC/不譲土壌の剣;スペル〉天子〉《地符》緋非：PC/
ふじわら /藤原;キャラ名〉姓その他/
ふじわらのもこう /藤原妹紅;キャラ名〉初出〉永夜抄：Extraボス/
ふたえのくりん /符の壱「二重の苦輪」;スペル〉妖夢〉萃：ストーリー/二重の苦輪;スペル〉妖夢〉《符の壱》萃：ストーリー/
ふたついわ /二ッ岩;キャラ名〉姓その他/
ふたついわけのさばき /変化「二ッ岩家の裁き」;スペル〉マミゾウ〉深憑：PC/二ッ岩家の裁き;スペル〉マミゾウ〉《変化》深憑：PC/
ふたついわまみぞう /二ッ岩マミゾウ;キャラ名〉初出〉神霊廟：Extraボス/
ふたつのせかい /二つの世界;曲名〉三月精（第二部）第3巻：＃02/
ふたつめのたいふう /弾舞「二つ目の台風」;スペル〉里乃＆舞〉天：Extra道中/二つ目の台風;スペル〉里乃＆舞〉《弾舞》天：Extra道中/
ふだだん /札弾;用語〉ゲーム〉共通/
ふつかよいのどうしょういむ /二日酔いの同床異夢;曲名〉旧約酒場：＃10/
ふと /物部布都;キャラ名〉初出〉神霊廟：5面ボス/布都;キャラ名〉初出〉神霊廟：5面ボス/
ふところにしのばすじゅず /「懐に忍ばす数珠」;システムカード〉心/懐に忍ばす数珠;システムカード〉心/
ふなぞこのう゛ぃーなす /浸水「船底のヴィーナス」;スペル〉水蜜〉DS：5-6/船底のヴィーナス;スペル〉水蜜〉《浸水》DS：5-6/
ふなぞこのびーなす /浸水「船底のヴィーナス」;スペル〉水蜜〉DS：5-6/船底のヴィーナス;スペル〉水蜜〉《浸水》DS：5-6/
ふはいのむじんへいだん /埴輪「不敗の無尽兵団」;スペル〉磨弓〉鬼：5面 --HL/不敗の無尽兵団;スペル〉磨弓〉《埴輪》鬼：5面 --HL/
ふめつのれっどそうる /不滅のレッドソウル;曲名〉憑依華：ストーリー戦闘曲（迷いの竹林）/
ふもとのじんじゃ /麓の神社;曲名〉風神録：エンディングテーマ/
ふやじょうれっど /紅符「不夜城レッド」;スペル〉レミリア〉永：自機／萃緋非：PC/不夜城レッド;スペル〉レミリア〉《紅符》永：自機／萃緋非：PC/
ふらいんぐふぁんたすてぃか /飛鉢「フライングファンタスティカ」;スペル〉白蓮〉星：6面 EN--/フライングファンタスティカ;スペル〉白蓮〉《飛鉢》星：6面 EN--/
ふらいんぐへっど /飛符「フライングヘッド」;スペル〉赤蛮奇〉輝：2面道中 ENH-/フライングヘッド;スペル〉赤蛮奇〉《飛符》輝：2面道中 ENH-/
ふらすたーえすけーぷ /脱兎「フラスターエスケープ」;スペル〉てゐ〉文：4-3/フラスターエスケープ;スペル〉てゐ〉《脱兎》文：4-3/
ふらっしゅあんどすとらいぷ /獄符「フラッシュアンドストライプ」;スペル〉クラウンピース〉紺：5面 EN--/フラッシュアンドストライプ;スペル〉クラウンピース〉《獄符》紺：5面 EN--/
ふらっしゅおぶすぷりんぐ /フラッシュオブスプリング;必殺技〉パチュリー〉緋非/
ふらったりんぐさまー /蝶符「フラッタリングサマー」;スペル〉エタニティラルバ〉天：1面 EN--/フラッタリングサマー;スペル〉エタニティラルバ〉《蝶符》天：1面 EN--/
ふらわりんぐないと /フラワリングナイト;曲名〉花映塚：咲夜のテーマ｜緋想天：咲夜のテーマ/
ふらわーうぃざらうぇい /冬符「フラワーウィザラウェイ」;スペル〉レティ〉妖：1面 EN--/フラワーウィザラウェイ;スペル〉レティ〉《冬符》妖：1面 EN--/
ふらわーしゅーてぃんぐ /フラワーシューティング;ショット〉幽香〉花：C1/
ふらんどーる /フランドール・スカーレット;キャラ名〉初出〉紅魔郷：Extraボス/フランドール;キャラ名〉初出〉紅魔郷：Extraボス/
ふらんどーるすかーれっと /フランドール・スカーレット;キャラ名〉初出〉紅魔郷：Extraボス/
ふらんどーる・すかーれっと /フランドール・スカーレット;キャラ名〉初出〉紅魔郷：Extraボス/
ふりーずあくとれす /凍符「フリーズアクトレス」;スペル〉チルノ〉妖：1面道中 --HL（体験版Plusのみ）/フリーズアクトレス;スペル〉チルノ〉《凍符》妖：1面道中 --HL（体験版Plusのみ）/
ふりーずあともすふぇあ /凍符「フリーズアトモスフェア」;スペル〉チルノ〉非：PC/フリーズアトモスフェア;スペル〉チルノ〉《凍符》非：PC/
ふりーずたっちみー /フリーズタッチミー;必殺技〉チルノ〉非/
ふるえこごえるあくむ /「震え凍える悪夢」;スペル〉純狐〉ND：裏-金-2/震え凍える悪夢;スペル〉純狐〉《》ND：裏-金-2/
ふるえこごえるほし /「震え凍える星」;スペル〉純狐〉紺：6面 ENHL/震え凍える星;スペル〉純狐〉《》紺：6面 ENHL/
ふるきじばくれいのめざめ /霊符「古き地縛霊の目覚め」;スペル〉小町〉緋：ストーリー/古き地縛霊の目覚め;スペル〉小町〉《霊符》緋：ストーリー/
ふるきゆあんしぇん /古きユアンシェン;曲名〉神霊廟：4面ボス・青娥のテーマ／三月精（第三部）第3巻：＃03/
ふるぱのらましょっと /写真「フルパノラマショット」;スペル〉はたて〉ア：6-3/フルパノラマショット;スペル〉はたて〉《写真》ア：6-3/
ふるぱわーあいてむ /フルパワーアイテム;用語〉ゲーム〉共通/
ふるむーんないと /光符「フルムーンナイト」;スペル〉光の三妖精〉大：C1-3/フルムーンナイト;スペル〉光の三妖精〉《光符》大：C1-3/
ふるむーんろあ /満月「フルムーンロア」;スペル〉影狼〉ア：3-2/フルムーンロア;スペル〉影狼〉《満月》ア：3-2/
ふれああっぷ /フレアアップ;必殺技〉空〉非/
ふれいまぶるれいん /石油「フレイマブルレイン」;スペル〉女苑＆紫苑〉剛：PC，ストーリー/フレイマブルレイン;スペル〉女苑＆紫苑〉剛：PC，ストーリー/
ふろうでぃあん /本能「フロウディアン」;スペル〉こいし〉心：ストーリー/フロウディアン;スペル〉こいし〉《本能》心：ストーリー/
ふろぎすてぃっくぴらー /火水符「フロギスティックピラー」;スペル〉パチュリー〉非：PC/フロギスティックピラー;スペル〉パチュリー〉《火水符》非：PC/
ふろぎすてぃっくれいん /水＆火符「フロギスティックレイン」;スペル〉パチュリー〉文：5-4/フロギスティックレイン;スペル〉パチュリー〉《水＆火符》文：5-4/
ふろすときんぐ /氷王「フロストキング」;スペル〉チルノ〉ア：1-5/フロストキング;スペル〉チルノ〉《氷王》ア：1-5/
ふろすとこらむす /霜符「フロストコラムス」;スペル〉チルノ〉妖：1面道中 --HL／非：PC/フロストコラムス;スペル〉チルノ〉《霜符》妖：1面道中 --HL／非：PC/
ふろすとぴらーず /フロストピラーズ;必殺技〉チルノ〉非/
ふろーずんれいとうほう /フローズン冷凍法;必殺技〉チルノ〉非/
ふんぬのれっどうふぉしゅうらい /正体不明「忿怒のレッドＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/忿怒のレッドＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
ふんぬのれっどゆーふぉーしゅうらい /正体不明「忿怒のレッドＵＦＯ襲来」;スペル〉ぬえ〉星：Extra/忿怒のレッドＵＦＯ襲来;スペル〉ぬえ〉《正体不明》星：Extra/
ぶくれしゅてぃのにんぎょうし /ブクレシュティの人形師;曲名〉妖々夢：3面テーマ｜萃夢想：アリス（昼）のテーマ／緋想天：アリスのテーマ/
ぶじかえるおまもり /無事かえるお守り;アビリティカード〉虹BP：装備（早苗）/
ぶっしつとはんぶっしつのうちゅう /物質と反物質の宇宙;必殺技〉紫〉緋非/
ぶつばちののわきぐも /嵐符「仏罰の野分雲」;スペル〉一輪＆雲山〉心深憑：PC/仏罰の野分雲;スペル〉一輪＆雲山〉《嵐符》心深憑：PC/
ぶつばつののわきぐも /嵐符「仏罰の野分雲」;スペル〉一輪＆雲山〉心深憑：PC/仏罰の野分雲;スペル〉一輪＆雲山〉《嵐符》心深憑：PC/
ぶでぃすとだいあもんど /神宝「ブディストダイアモンド」;スペル〉輝夜〉永：6B面 --HL/ブディストダイアモンド;スペル〉輝夜〉《神宝》永：6B面 --HL/
ぶどうだん /葡萄弾;用語〉ゲーム〉共通/
ぶらいとないと /光符「ブライトナイト」;スペル〉光の三妖精〉大：B1-3/ブライトナイト;スペル〉光の三妖精〉《光符》大：B1-3/
ぶらいんどないとばーど /「ブラインドナイトバード」;スペル〉ミスティア〉永：LastWord/ブラインドナイトバード;スペル〉ミスティア〉《》永：LastWord/
ぶらっくすのーまん /裏冬「ブラックスノーマン」;スペル〉隠岐奈〉天：6面 EN--/ブラックスノーマン;スペル〉隠岐奈〉《裏冬》天：6面 EN--/
ぶらっくぺがさすりゅうせいだん /勁疾技「ブラックペガサス流星弾」;スペル〉早鬼〉鬼：Extra/ブラックペガサス流星弾;スペル〉早鬼〉《勁疾技》鬼：Extra/
ぶらっくまーけっとのまんげきょう /「ブラックマーケットの万華鏡」;スペル〉たかね：BP/ブラックマーケットの万華鏡;スペル〉たかね：BP/
ぶらっでぃかたすとろふ /紅魔符「ブラッディカタストロフ」;スペル〉レミリア＆フランドール〉ND：悪夢-日-1/ブラッディカタストロフ;スペル〉レミリア＆フランドール〉《紅魔符》ND：悪夢-日-1/
ぶらっでぃじゅうしちじょうのれーざー /神紅符「ブラッディ十七条のレーザー」;スペル〉神子＆レミリア〉ND：悪夢-日-5/ブラッディ十七条のレーザー;スペル〉神子＆レミリア〉《神紅符》ND：悪夢-日-5/
ぶらっでぃじゅうななじょうのれーざー /神紅符「ブラッディ十七条のレーザー」;スペル〉神子＆レミリア〉ND：悪夢-日-5/ブラッディ十七条のレーザー;スペル〉神子＆レミリア〉《神紅符》ND：悪夢-日-5/
ぶらっでぃまうんてんまーだー /尽符「ブラッディマウンテンマーダー」;スペル〉ネムノ〉天：2面 --HL/ブラッディマウンテンマーダー;スペル〉ネムノ〉《尽符》天：2面 --HL/
ぶらっでぃまじっくすくうぇあ /紅符「ブラッディマジックスクウェア」;スペル〉レミリア〉文：7-4/ブラッディマジックスクウェア;スペル〉レミリア〉《紅符》文：7-4/
ぶらっでぃまんと /怪人「ブラッディマント」;スペル〉神子〉深：Extraストーリー/ブラッディマント;スペル〉神子〉《怪人》深：Extraストーリー/
ぶらどつぇぺしゅののろい /呪詛「ブラド・ツェペシュの呪い」;スペル〉レミリア〉紅：6面 -N--/ブラド・ツェペシュの呪い;スペル〉レミリア〉《呪詛》紅：6面 -N--/
ぶらど・つぇぺしゅののろい /呪詛「ブラド・ツェペシュの呪い」;スペル〉レミリア〉紅：6面 -N--/ブラド・ツェペシュの呪い;スペル〉レミリア〉《呪詛》紅：6面 -N--/
ぶらふばらーじ /幻弾「幻想視差(ブラフバラージ)」;スペル〉鈴仙〉緋：ストーリー/幻弾「幻想視差」;スペル〉鈴仙〉緋：ストーリー/幻想視差(ブラフバラージ);スペル〉鈴仙〉《幻弾》緋：ストーリー/幻想視差;スペル〉鈴仙〉《幻弾》緋：ストーリー/
ぶらふまーのひとみ /「ブラフマーの瞳」;スペル〉白蓮〉ア：10-6/ブラフマーの瞳;スペル〉白蓮〉《》ア：10-6/
ぶらりはいえきげしゃのたび /廃線「ぶらり廃駅下車の旅」;スペル〉紫〉緋非：PC/ぶらり廃駅下車の旅;スペル〉紫〉《廃線》緋非：PC/
ぶらんぶりーろーずがーでん /「ブランブリーローズガーデン」;スペル〉こいし〉心：PC（ラストワード）/ブランブリーローズガーデン;スペル〉こいし〉《》心：PC（ラストワード）/
ぶりりあんとどらごんばれった /神宝「ブリリアントドラゴンバレッタ」;スペル〉輝夜〉永：6B面 --HL/ブリリアントドラゴンバレッタ;スペル〉輝夜〉《神宝》永：6B面 --HL/
ぶりーじーちぇりーぶろっさむ /ブリージーチェリーブロッサム;オプション〉天：霊夢（春）/「裏・ブリージーチェリーブロッサム」;スペル〉隠岐奈〉天：6面 ENHL/裏・ブリージーチェリーブロッサム;スペル〉隠岐奈〉《》天：6面 ENHL/
ぶるーでぃふれくしょん /光符「ブルーディフレクション」;スペル〉サニーミルク〉大：A2-2/ブルーディフレクション;スペル〉サニーミルク〉《光符》大：A2-2/
ぶるーれでぃしょー /「ブルーレディショー」;スペル〉雷鼓〉輝：Extra/ブルーレディショー;スペル〉雷鼓〉《》輝：Extra/
ぶれいくきゃのぴー /空符「ブレイクキャノピー」;スペル〉光の三妖精〉大：B1-3/ブレイクキャノピー;スペル〉光の三妖精〉《空符》大：B1-3/
ぶれいくさん /ブレイクサン;必殺技〉空〉非/
ぶれいくざさばす /Break the Sabbath;曲名〉幻想郷：2面テーマ／怪綺談：MusicRoom（幻想郷）＃05／幺樂団1：＃05/
ぶれいくぷろみねんす /熱符「ブレイクプロミネンス」;スペル〉空〉非：ストーリー/ブレイクプロミネンス;スペル〉空〉《熱符》非：ストーリー/
ぶれいじんぐすたー /彗星「ブレイジングスター」;スペル〉魔理沙〉萃緋非心深憑：PC／DS：Ex-8/「ブレイジングスター」;スペル〉魔理沙〉永：LastWord/ブレイジングスター;スペル〉魔理沙〉《》永：LastWord｜《彗星》萃緋非心深憑：PC／DS：Ex-8/
ぶれいじんぐすたーのようなおにごっこ /「ブレイジングスターのような鬼ごっこ」;スペル〉魔理沙〉大：Extra/ブレイジングスターのような鬼ごっこ;スペル〉魔理沙〉《》大：Extra/
ぶれいずあうぇい /魔符「ブレイズアウェイ」;スペル〉魔理沙〉心：ストーリー/ブレイズアウェイ;スペル〉魔理沙〉《魔符》心：ストーリー/
ぶれいんふぃんがーぷりんと /脳符「ブレインフィンガープリント」;スペル〉さとり〉DS：9-3/ブレインフィンガープリント;スペル〉さとり〉《脳符》DS：9-3/
ぶれつくらいしす /野符「武烈クライシス」;スペル〉慧音〉永：3面 E---/武烈クライシス;スペル〉慧音〉《野符》永：3面 E---/
ぶろーくんあみゅれっと /疵符「ブロークンアミュレット」;スペル〉雛〉風：2面 EN--/ブロークンアミュレット;スペル〉雛〉《疵符》風：2面 EN--/
ぶわるまほうとしょかん /ヴワル魔法図書館;曲名〉紅魔郷：4面テーマ｜萃夢想：パチュリー（夜）のテーマ／非想天則：パチュリーのテーマ/
ぶんかしんぽう /文果真報;作品名〉ファンブック（2017年3月30日 KADOKAWA）/
ぶんかちょう /文花帖;作品名〉東方Project第9.5弾（2005年12月30日 C69）｜ファンブック（2005年8月11日 一迅社）/
ぶんきゅうのしらべ /文久の調べ;Music Room〉文花帖/
ぶんぶんまるしんぶん /文々。新聞;用語〉アイテム〉新聞（発行者：射命丸文）/
ぶんぶんまるしんぶんとものかい /文々。新聞友の会;同人イベント〉即売会/
ぶんぷくねっとうぶろ /変化「分福熱湯風呂」;スペル〉マミゾウ〉心深憑：PC/分福熱湯風呂;スペル〉マミゾウ〉《変化》心深憑：PC/
ぷちこめっと /流星「プチコメット」;スペル〉スターサファイア〉大：A1-2/プチコメット;スペル〉スターサファイア〉《流星》大：A1-2/
ぷちふれあ /爆符「プチフレア」;スペル〉空〉地：6面 E---/プチフレア;スペル〉空〉《爆符》地：6面 E---/
ぷらいすおぶらいふ /死価「プライス・オブ・ライフ」;スペル〉小町〉文：10-7/プライス・オブ・ライフ;スペル〉小町〉《死価》文：10-7/
ぷらいす・おぶ・らいふ /死価「プライス・オブ・ライフ」;スペル〉小町〉文：10-7/プライス・オブ・ライフ;スペル〉小町〉《死価》文：10-7/
ぷらいべーとう゛ぃじょん /時符「プライベートヴィジョン」;スペル〉咲夜〉花：PC（C2，C3）/プライベートヴィジョン;スペル〉咲夜〉《時符》花：PC（C2，C3）/
ぷらいべーとすくうぇあ /時符「プライベートスクウェア」;スペル〉咲夜〉妖：自機／萃緋非：PC/プライベートスクウェア;スペル〉咲夜〉《時符》妖：自機／萃緋非：PC/
ぷらいべーとびじょん /時符「プライベートヴィジョン」;スペル〉咲夜〉花：PC（C2，C3）/プライベートヴィジョン;スペル〉咲夜〉《時符》花：PC（C2，C3）/
ぷらいまるすくりーむ /叫喚「プライマルスクリーム」;スペル〉響子〉ア：2-1/プライマルスクリーム;スペル〉響子〉《叫喚》ア：2-1/
ぷらすちっくすぺーす /Plastic Space;曲名〉秋霜玉'99（秋霜玉プロトタイプ・99年度鳩山祭）：1面テーマ/
ぷらすちっくまいんど /プラスチックマインド;曲名〉怪綺談：3面ボス・アリスのテーマ／幺樂団2：＃07/
ぷらっくぴじょん /財禍「プラックピジョン」;スペル〉女苑〉憑：ストーリー（スレイブ：紫苑）/プラックピジョン;スペル〉女苑〉《財禍》憑：ストーリー（スレイブ：紫苑）/
ぷらねたりーれぼりゅーしょん /焔星「プラネタリーレボリューション」;スペル〉空〉地：6面 --H-/プラネタリーレボリューション;スペル〉空〉《焔星》地：6面 --H-/
ぷりすてぃんびーと /「プリスティンビート」;スペル〉雷鼓〉輝：Extra/プリスティンビート;スペル〉雷鼓〉《》輝：Extra/
ぷりずむこんちぇると /合葬「プリズムコンチェルト」;スペル〉プリズムリバー三姉妹〉妖：4面 EN--/プリズムコンチェルト;スペル〉プリズムリバー三姉妹〉《合葬》妖：4面 EN--/
ぷりずむふらっしゅ /虹光「プリズムフラッシュ」;スペル〉サニーミルク〉大：A2-2/プリズムフラッシュ;スペル〉サニーミルク〉《虹光》大：A2-2/
ぷりずむりばー /プリズムリバー;キャラ名〉姓その他/
ぷりずむりばーさんしまい /プリズムリバー三姉妹;用語〉その他/
ぷりずむりばーはくしゃく /プリズムリバー伯爵;キャラ名〉初出〉妖々夢：設定のみ/
ぷりむろーずしう゛ぁ /プリムローズシヴァ;曲名〉秋霜玉：1面ボス・ミリアのテーマ/
ぷりむろーずしば /プリムローズシヴァ;曲名〉秋霜玉：1面ボス・ミリアのテーマ/
ぷりんせすうんでぃね /水符「プリンセスウンディネ」;スペル〉パチュリー〉紅：4面 EN--／非：ストーリー/プリンセスウンディネ;スペル〉パチュリー〉《水符》紅：4面 EN--／非：ストーリー｜スペル〉さとり〉《想起》地：4面 ENHL/想起「プリンセスウンディネ」;スペル〉さとり〉地：4面 ENHL/
ぷりんせすじぇいどぐりーん /姫川「プリンセスジェイドグリーン」;スペル〉諏訪子〉DS：11-4/プリンセスジェイドグリーン;スペル〉諏訪子〉《姫川》DS：11-4/
ぷりんせすてんこ /式輝「プリンセス天狐　‐Illusion‐」;スペル〉藍〉妖：Extra/プリンセス天狐　‐Illusion‐;スペル〉藍〉《式輝》妖：Extra/
ぷりんせすてんこー /式輝「プリンセス天狐　‐Illusion‐」;スペル〉藍〉妖：Extra/プリンセス天狐　‐Illusion‐;スペル〉藍〉《式輝》妖：Extra/
ぷれいやーずすこあ /プレイヤーズスコア;曲名〉風神録：ゲームオーバーのテーマ/
ぷれいんえいじあ /プレインエイジア;曲名〉永夜抄：3面ボス・慧音のテーマ/
ぷろじぇくとすみよし /住吉月面侵略計画;用語〉世界観〉計画/
ぷろぺりんぐしるばー /プロペリングシルバー;必殺技〉咲夜〉緋非/
へいあんきょうのあくむ /「平安京の悪夢」;スペル〉ぬえ〉星：Extra/平安京の悪夢;スペル〉ぬえ〉《》星：Extra/
へいあんのえいりあん /平安のエイリアン;曲名〉星蓮船：Extraボス・ぬえのテーマ/
へいあんのざんきょう /響符「平安の残響」;スペル〉八橋〉輝：4面B EN--/平安の残響;スペル〉八橋〉《響符》輝：4面B EN--/
へいあんのだーくくらうど /妖雲「平安のダーククラウド」;スペル〉ぬえ〉星：Extra/平安のダーククラウド;スペル〉ぬえ〉《妖雲》星：Extra/
へいけのだいおんりょう /怨霊「平家の大怨霊」;スペル〉弁々〉輝：4面A --HL/平家の大怨霊;スペル〉弁々〉《怨霊》輝：4面A --HL/
へいこうこうさ /幻兎「平行交差(パラレルクロス)」;スペル〉鈴仙〉緋：ストーリー/幻兎「平行交差」;スペル〉鈴仙〉緋：ストーリー/平行交差(パラレルクロス);スペル〉鈴仙〉《幻兎》緋：ストーリー/平行交差;スペル〉鈴仙〉《幻兎》緋：ストーリー/
へいるすとーむ /雹符「ヘイルストーム」;スペル〉チルノ〉紅：2面 --HL/ヘイルストーム;スペル〉チルノ〉《雹符》紅：2面 --HL/
へかーてぃあ /ヘカーティア・ラピスラズリ;キャラ名〉初出〉紺珠伝：Extraボス/ヘカーティア;キャラ名〉初出〉紺珠伝：Extraボス/
へかーてぃあらぴすらずり /ヘカーティア・ラピスラズリ;キャラ名〉初出〉紺珠伝：Extraボス/
へかーてぃあ・らぴすらずり /ヘカーティア・ラピスラズリ;キャラ名〉初出〉紺珠伝：Extraボス/
へにょりれーざー /へにょりレーザー;用語〉ゲーム〉共通/
へびのぬけがらいりおまもり /蛇の抜け殻入りお守り;アビリティカード〉虹BP：装備（早苗）/
へびーすとーんべいびー /石符「ヘビーストーンベイビー」;スペル〉潤美〉鬼：2面 --HL/ヘビーストーンベイビー;スペル〉潤美〉《石符》鬼：2面 --HL/
へるえくりぷす /獄符「ヘルエクリプス」;スペル〉クラウンピース〉紺：5面 EN--/ヘルエクリプス;スペル〉クラウンピース〉《獄符》紺：5面 EN--/
へるかたすとろふぃ /符の参「ヘルカタストロフィ」;スペル〉レミリア〉萃：ストーリー/ヘルカタストロフィ;スペル〉レミリア〉《符の参》萃：ストーリー/
へるげいざー /ヘルゲイザー;必殺技〉空〉非/
へるずとかまく /「ヘルズトカマク」;スペル〉空〉地：6面 --HL/ヘルズトカマク;スペル〉空〉《》地：6面 --HL/
へるずれい /眼光「ヘルズレイ」;スペル〉赤蛮奇〉ア：2-4/ヘルズレイ;スペル〉赤蛮奇〉《眼光》ア：2-4/
へるめてぃっくまんと /怪人「ヘルメティックマント」;スペル〉神子〉深：ストーリー/ヘルメティックマント;スペル〉神子〉《怪人》深：ストーリー/
へんげんじざいのかんじょういにゅう /変幻自在の感情移入;特技〉こころ〉心/
へんさん /遍参;曲名〉萃夢想：シナリオ曲/
へんようをみるめ /変容を見る眼;必殺技〉紫〉非/
べのむうぇぶ /毒蜘蛛「ヴェノムウェブ」;スペル〉ヤマメ〉剛：ストーリー/ヴェノムウェブ;スペル〉ヤマメ〉剛：ストーリー/
べりーいんれいく /水符「ベリーインレイク」;スペル〉パチュリー〉紅：4面 --HL/ベリーインレイク;スペル〉パチュリー〉《水符》紅：4面 --HL/
べりーべりーだんご /兎符「ベリーベリーダンゴ」;スペル〉鈴瑚〉紺：2面 --HL/ベリーベリーダンゴ;スペル〉鈴瑚〉《兎符》紺：2面 --HL/
べんてんのびわほうし /「ベンテンの琵琶法師」;スペル〉マミゾウ（ニセ白蓮）〉心：ストーリー/ベンテンの琵琶法師;スペル〉マミゾウ（ニセ白蓮）〉《》心：ストーリー/
べんとらーあいてむ /ベントラーアイテム;用語〉ゲーム〉星/
べんべん /九十九弁々;キャラ名〉初出〉輝針城：4A面ボス，4B面中ボス，Extra中ボス/弁々;キャラ名〉初出〉輝針城：4A面ボス，4B面中ボス，Extra中ボス/
べーぜんどるふぁーしんそう /鍵霊「ベーゼンドルファー神奏」;スペル〉リリカ〉妖：4面 --HL/ベーゼンドルファー神奏;スペル〉リリカ〉《鍵霊》妖：4面 --HL/
ぺいんふろー /創符「ペインフロー」;スペル〉雛〉風：2面 EN--/ペインフロー;スペル〉雛〉《創符》風：2面 EN--/
ぺがさすくろす /天星馬「ペガサスクロス」;スペル〉早鬼：BP/ペガサスクロス;スペル〉早鬼：BP/
ぺたふれあ /爆符「ペタフレア」;スペル〉空〉地：6面 ---L/ペタフレア;スペル〉空〉《爆符》地：6面 ---L/
ぺっとのきょだいだませいめいたい /魔符「ペットの巨大弾生命体」;スペル〉成美〉天：4面 --HL/ペットの巨大弾生命体;スペル〉成美〉《魔符》天：4面 --HL/
ぺなるてぃだん /ペナルティ弾;用語〉ゲーム〉共通/
ぺんでゅらむ /ペンデュラム;用語〉ゲーム〉星/
ぺんでゅらむがーど /守符「ペンデュラムガード」;スペル〉ナズーリン〉星：1面 ---L/ペンデュラムガード;スペル〉ナズーリン〉《守符》星：1面 ---L/
ほうえいよねんのあかがえる /土着神「宝永四年の赤蛙」;スペル〉諏訪子〉風：Extra／非：PC/宝永四年の赤蛙;スペル〉諏訪子〉《土着神》風：Extra／非：PC/
ほうおうてんし /仙符「鳳凰展翅」;スペル〉橙〉妖：2面道中 --HL/鳳凰展翅;スペル〉橙〉《仙符》妖：2面道中 --HL/
ほうおうらん /仙符「鳳凰卵」;スペル〉橙〉妖：2面道中 EN--/鳳凰卵;スペル〉橙〉《仙符》妖：2面道中 EN--/
ほうかけんらん /華符「芳華絢爛」;スペル〉美鈴〉紅：3面道中 EN--/芳華絢爛;スペル〉美鈴〉《華符》紅：3面道中 EN--/
ほうかこうぎん /放歌高吟;カットイン〉ミスティア〉花/
ほうけいぞうけいじゅつ /方形「方形造形術」;スペル〉袿姫〉鬼：6面 EN--/方形造形術;スペル〉袿姫〉《方形》鬼：6面 EN--/
ほうざんさいきょくほう /三華「崩山彩極砲」;スペル〉美鈴〉萃：PC/崩山彩極砲;スペル〉美鈴〉《三華》萃：PC/
ほうざんさいごくほう /三華「崩山彩極砲」;スペル〉美鈴〉萃：PC/崩山彩極砲;スペル〉美鈴〉《三華》萃：PC/
ほうしょうふき /放縦不羈;曲名〉緋想天：会話シーン曲/
ほうじゅう /封獣;キャラ名〉姓その他/
ほうじゅうぬえ /封獣ぬえ;キャラ名〉初出〉星蓮船：Extraボス/
ほうすいさら /抱水皿;必殺技〉布都〉心深憑/
ほうすいざら /抱水皿;必殺技〉布都〉心深憑/
ほうすいべい /抱水皿;必殺技〉布都〉心深憑/
ほうそ /彭祖;必殺技〉華扇〉深憑/
ほうとう /宝塔;用語〉アイテム（星）/
ほうは /芳波;必殺技〉美鈴〉非/
ほうらいかれいどすこおぷ /蓬莱カレイドスコオプ;同人イベント〉即売会/
ほうらいかれいどすこーぷ /蓬莱カレイドスコオプ;同人イベント〉即売会/
ほうらいげんそう /蓬莱幻想　～ far East;曲名〉秋霜玉：未使用曲（Extraテーマ）/
ほうらいこちゅうのたまのえだ /永夜符「蓬莱壺中の弾の枝」;スペル〉永琳＆輝夜〉ND：悪夢-火-1/蓬莱壺中の弾の枝;スペル〉永琳＆輝夜〉《永夜符》ND：悪夢-火-1/
ほうらいさん /蓬莱山;キャラ名〉姓その他/
ほうらいさんかぐや /蓬莱山輝夜;キャラ名〉初出〉永夜抄：6B面ボス/
ほうらいでんせつ /蓬莱伝説;曲名〉蓬莱人形：＃01/
ほうらいにんぎょう /蓬莱人形　～ Dolls in Pseudo Paradise;作品名〉ZUN's Music Collection vol.1（2002年12月30日 C63）/蓬莱人形;作品名〉ZUN's Music Collection vol.1（2002年12月30日 C63）,スペル〉妹紅〉《》永：妹紅Extra｜スペル〉アリス〉《咒詛》 萃緋非：PC/咒詛「蓬莱人形」;スペル〉アリス〉萃緋非：PC/「蓬莱人形」;スペル〉妹紅〉永：Extra/
ほうらいのおおきなたまのえだ /輝夜符「蓬莱の大きな弾の枝」;スペル〉針妙丸＆輝夜〉ND：悪夢-火-4/蓬莱の大きな弾の枝;スペル〉針妙丸＆輝夜〉《輝夜符》ND：悪夢-火-4/
ほうらいのくすり /蓬莱の薬;用語〉アイテム,スペル〉永琳〉《禁薬》永：6A面ラスト ENHL/禁薬「蓬莱の薬」;スペル〉永琳〉永：6A面ラスト ENHL/
ほうらいのじゅかい /「蓬莱の樹海」;スペル〉輝夜〉永：LastWord/蓬莱の樹海;スペル〉輝夜〉《》永：LastWord/
ほうらいのたまのえ /蓬莱の玉の枝;用語〉アイテム（輝夜）/難題「蓬莱の弾の枝　‐虹色の弾幕‐」;スペル〉輝夜〉永：6B面 EN--/神宝「蓬莱の玉の枝　‐夢色の郷‐」;スペル〉輝夜〉永：6B面 --HL/蓬莱の弾の枝　‐虹色の弾幕‐;スペル〉輝夜〉《難題》永：6B面 EN--/蓬莱の玉の枝　‐夢色の郷‐;スペル〉輝夜〉《神宝》永：6B面 --HL/
ほうらいのたまのかなめいし /緋夜符「蓬莱の弾の要石」;スペル〉輝夜＆天子〉ND：悪夢-火-6/蓬莱の弾の要石;スペル〉輝夜＆天子〉《緋夜符》ND：悪夢-火-6/
ほうらいびと /蓬莱人;用語〉種族/
ほうりききょうてん /法力経典;アビリティカード〉虹BP：能力（白蓮）/
ほうりきけいてん /法力経典;アビリティカード〉虹BP：能力（白蓮）/
ほうりきのしたのびょうどう /法力の下の平等;曲名〉憑依華：ストーリー戦闘曲（命蓮寺）/
ほうりきのもとのびょうどう /法力の下の平等;曲名〉憑依華：ストーリー戦闘曲（命蓮寺）/
ほおずきみたいにあかいたましい /ほおずきみたいに紅い魂;曲名〉紅魔郷：1面テーマ/
ほしおとし /星落とし;必殺技〉早苗〉非/
ほしがただん /星型弾;用語〉ゲーム〉共通/
ほしぐま /星熊;キャラ名〉姓その他/
ほしぐまゆうぎ /星熊勇儀;キャラ名〉初出〉地霊殿：3面中ボス，3面ボス/
ほしだん /星弾;用語〉ゲーム〉共通/
ほしのうつわ /星の器　～ Casket of Star;曲名〉幻想郷：4面ボス・魔理沙のテーマ／怪綺談：MusicRoom（幻想郷）＃11／幺樂団1：＃11｜緋想天：魔理沙のテーマ/
ほしふるうた /両吟「星降る唄」;スペル〉八橋＆弁々〉ア：5-8/星降る唄;スペル〉八橋＆弁々〉《両吟》ア：5-8/
ほしふるしんれいびょう /「星降る神霊廟」;スペル〉神子〉神：6面 EN--/星降る神霊廟;スペル〉神子〉《》神：6面 EN--/
ほしふるてんまのやま /星降る天魔の山;曲名〉虹龍洞：5面ボス・龍のテーマ/
ほせん /補扇;ショット〉文〉花：C1/
ほっかい /法界;用語〉地名（魔界）/
ほっかいのひ /法界の火;曲名〉星蓮船：6面テーマ/
ほっとじゅぴたーらっかもでる /「ホットジュピター落下モデル」;スペル〉空〉非：ストーリー/ホットジュピター落下モデル;スペル〉空〉《》非：ストーリー/
ほっぷおまいさむせぶん /「ホップオマイサムセブン」;スペル〉針妙丸〉輝：6面 EN--/ホップオマイサムセブン;スペル〉針妙丸〉《》輝：6面 EN--/
ほとけのみいしのはち /仏の御石の鉢;用語〉アイテム（輝夜）/難題「仏の御石の鉢　‐砕けぬ意志‐」;スペル〉輝夜〉永：6B面 EN--/仏の御石の鉢　‐砕けぬ意志‐;スペル〉輝夜〉《難題》永：6B面 EN--/
ほのおだん /炎弾;用語〉ゲーム〉紅大/
ほのぐらいふるいどのそこから /＊仄暗い古井戸の底から＊;スペル〉布都〉深：ストーリー/仄暗い古井戸の底から;スペル〉布都〉《》深：ストーリー/
ほらほらせかいがふるえるぞ /ナマズ「ほらほら世界が震えるぞ？」;スペル〉ナマズ〉非：ストーリー/ほらほら世界が震えるぞ？;スペル〉ナマズ〉《ナマズ》非：ストーリー/
ほりかわ /堀川;キャラ名〉姓その他/
ほりかわらいこ /堀川雷鼓;キャラ名〉初出〉輝針城：Extraボス/
ほわいとろっく /ホワイトロック;キャラ名〉姓その他/
ほん /紅;キャラ名〉姓その他/
ほんじつのいちめんきじ /本日の一面記事;曲名〉心綺楼：勝利のテーマ/
ほんめいりん /紅美鈴;キャラ名〉初出〉紅魔郷：3面中ボス，3面ボス/
ほーくびーこん /鷹符「ホークビーコン」;スペル〉華扇〉深憑：PC/ホークビーコン;スペル〉華扇〉《鷹符》深憑：PC/
ほーみんぐあみゅれっと /ホーミングアミュレット;ショット〉霊夢〉紅妖風星神輝紺鬼/
ほーみんぐだん /ホーミング弾;用語〉ゲーム〉共通/
ぼうがきょう /亡郷「亡我郷　‐さまよえる魂‐」;スペル〉幽々子〉妖：6面 E---/亡郷「亡我郷　‐宿罪‐」;スペル〉幽々子〉妖：6面 -N--/亡郷「亡我郷　‐道無き道‐」;スペル〉幽々子〉妖：6面 --H-/亡郷「亡我郷　‐自尽‐」;スペル〉幽々子〉妖：6面 ---L/亡我郷　‐さまよえる魂‐;スペル〉幽々子〉《亡郷》妖：6面 E---/亡我郷　‐宿罪‐;スペル〉幽々子〉《亡郷》妖：6面 -N--/亡我郷　‐道無き道‐;スペル〉幽々子〉《亡郷》妖：6面 --H-/亡我郷　‐自尽‐;スペル〉幽々子〉《亡郷》妖：6面 ---L/
ぼうきゃくのさいぎ /秘術「忘却の祭儀」;スペル〉早苗〉風：5面道中 --H-／非：PC/忘却の祭儀;スペル〉早苗〉《秘術》風：5面道中 --H-／非：PC/
ぼうぎゃくのばれっとどみにおん /「暴虐のバレットドミニオン」;スペル〉千亦〉虹：6面 --H-/暴虐のバレットドミニオン;スペル〉千亦〉《》虹：6面 --H-/
ぼうけんえんげつ /赤眼「望見円月(ルナティックブラスト)」;スペル〉鈴仙〉非：PC/赤眼「望見円月」;スペル〉鈴仙〉非：PC/望見円月(ルナティックブラスト);スペル〉鈴仙〉《赤眼》非：PC/望見円月;スペル〉鈴仙〉《赤眼》非：PC/
ぼうげっしょう /儚月抄;作品名〉連載小説（著者：ZUN，挿絵：TOKIAME）／連載漫画（漫画：秋★枝）／連載4コマ漫画（漫画：あらたとしひら）/
ぼうげつしょう /儚月抄;作品名〉連載小説（著者：ZUN，挿絵：TOKIAME）／連載漫画（漫画：秋★枝）／連載4コマ漫画（漫画：あらたとしひら）/
ぼうしつのえもーしょん /亡失のエモーション;曲名〉心綺楼：ステージ人間の里（夜），こころのテーマ／旧約酒場：＃09｜深秘録，憑依華：こころのテーマ/
ぼうしょくのむかで /暴食のムカデ;アビリティカード〉虹BP：能力（百々世）/
ぼうそうろありんぐもーど /暴走ロアリングモード;用語〉ゲーム〉鬼/
ぼうゆうとうかいどう /卯酉東海道　～ Retrospective 53 minutes;作品名〉ZUN's Music Collection vol.4（2006年5月21日 例大祭1）/卯酉東海道;作品名〉ZUN's Music Collection vol.4（2006年5月21日 例大祭1）/
ぼうれいのおくりちょうちん /亡霊の送り提灯;装備アイテム〉正邪〉ア/
ぼうれいのおくりぢょうちん /亡霊の送り提灯;装備アイテム〉正邪〉ア/
ぼくらのひそうてんそく /ぼくらの非想天則;曲名〉非想天則：会話シーン曲/
ぼくらのゆめをのせておおきくなあれ /昇槌符「僕らの夢を載せて大きくなあれ」;スペル〉天子〉憑：ストーリー（スレイブ：針妙丸）/僕らの夢を載せて大きくなあれ;スペル〉天子〉《昇槌符》憑：ストーリー（スレイブ：針妙丸）/
ぼさつすとんぷ /地蔵「菩薩ストンプ」;スペル〉成美〉ND：水-3/菩薩ストンプ;スペル〉成美〉《地蔵》ND：水-3/
ぼしょくそうぜん /暮色蒼然;曲名〉緋想天：エンディングテーマ／非想天則：エンディングテーマ/
ぼつがのあい /心符「没我の愛」;スペル〉こいし〉DS：9-2/没我の愛;スペル〉こいし〉《心符》DS：9-2/
ぼむのかけら /ボムの欠片;用語〉ゲーム〉共通/
ぼむばりあ /ボムバリア;用語〉ゲーム〉共通/
ぼやーじゅ /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
ぼやーじゅ1969 /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
ぼやーじゅ1970 /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
ぼやーじゅいちきゅーななまる /ヴォヤージュ1970;曲名〉永夜抄：ファイナルスペルのテーマ/
ぼやーじゅいちきゅーろくきゅー /ヴォヤージュ1969;曲名〉永夜抄：6面テーマ／夢違科学世紀：＃04/
ぼんばーどないと /夜符「ボンバードナイト」;スペル〉レミリア〉緋：ストーリー/ボンバードナイト;スペル〉レミリア〉《夜符》緋：ストーリー/
ぼーだーおぶらいふ /ボーダーオブライフ;曲名〉妖々夢：6面ボス・幽々子のテーマ2/
ぼーだーぼーなす /ボーダーボーナス;用語〉ゲーム〉妖/
ぼーだーらんど /Border Land;曲名〉怪綺談：MusicRoom（幻想郷）＃26／幻想郷：未使用曲（6面テーマ）／幺樂団1：＃26/
ぼーるのあるにちじょう /ボールのある日常;曲名〉深秘録：会話パート1/
ぽいずんびー /ポイズンビー;ショット〉メディスン〉花：C1/
ぽいずんぶれす /毒符「ポイズンブレス」;スペル〉メディスン〉文：4-5/ポイズンブレス;スペル〉メディスン〉《毒符》文：4-5/
ぽいずんぼでぃ /ポイズンボディ　～ Forsaken Doll;曲名〉花映塚：メディのテーマ/
ぽいずんまーだー /毒爪「ポイズンマーダー」;スペル〉芳香〉神：3面 --HL/ポイズンマーダー;スペル〉芳香〉《毒爪》神：3面 --HL/
ぽいずんれいず /毒爪「ポイズンレイズ」;スペル〉芳香〉神：3面 EN--/ポイズンレイズ;スペル〉芳香〉《毒爪》神：3面 EN--/
ぽじてぃぶあんどねがてぃぶ /The Positive and Negative;曲名〉靈異伝：5面テーマ（SinGyoku）／怪綺談：MusicRoom（靈異伝）＃03［快速アレンジ版］／幺樂団5：＃03/
ぽらりすゆにーく /星符「ポラリスユニーク」;スペル〉魔理沙〉緋：ストーリー/ポラリスユニーク;スペル〉魔理沙〉《星符》緋：ストーリー/
ぽをとれいとおぶえきぞちっくがあるず /蓬莱少女繪幻想;上海アリス幻樂団〉旧公式サイト：イラストのページ/
ぽんぽこだいこのたつじん /ポンポコ太鼓の達人;必殺技〉マミゾウ〉憑/
まい /マイ;キャラ名〉初出〉怪綺談：4面ボス/丁礼田舞;キャラ名〉初出〉天空璋：5面ボス/舞;キャラ名〉初出〉天空璋：5面ボス/
まいおりたうさぎ /舞い降りた兎;アビリティカード〉BP：能力（清蘭）/
まいてぃうぃんど /マイティウィンド;ショット〉早苗〉神/
まいないふりかーじょん /幻術「マイナイフリカージョン」;スペル〉咲夜〉緋：ストーリー/マイナイフリカージョン;スペル〉咲夜〉《幻術》緋：ストーリー/
まいなすけるびん /凍符「マイナスＫ」;スペル〉チルノ〉文：2-5／非：ストーリー/マイナスＫ;スペル〉チルノ〉《凍符》文：2-5／非：ストーリー/
まいなすけー /凍符「マイナスＫ」;スペル〉チルノ〉文：2-5／非：ストーリー/マイナスＫ;スペル〉チルノ〉《凍符》文：2-5／非：ストーリー/
まいなすｋ /凍符「マイナスＫ」;スペル〉チルノ〉文：2-5／非：ストーリー/マイナスＫ;スペル〉チルノ〉《凍符》文：2-5／非：ストーリー/
まいはーとぶれいく /符の弐「マイハートブレイク」;スペル〉レミリア〉萃：ストーリー/マイハートブレイク;スペル〉レミリア〉《符の弐》萃：ストーリー/
まいめいどすいーとめいど /My Maid, Sweet Maid;曲名〉稀翁玉：エーリッヒのテーマ/
まいんどあみゅれっと /マインドアミュレット;ショット〉霊夢〉永/
まいんどうぇーぶ /マインドウェーブ;ショット〉鈴仙〉紺/
まいんどえくすぷろーじょん /マインドエクスプロージョン;ショット〉鈴仙〉花：C1｜必殺技〉鈴仙〉緋非/
まいんどしぇいかー /波符「赤眼催眠（マインドシェイカー）」;スペル〉鈴仙〉永：5面 EN--/波符「赤眼催眠」;スペル〉鈴仙〉永：5面 EN--/赤眼催眠（マインドシェイカー）;スペル〉鈴仙〉《波符》永：5面 EN--/赤眼催眠;スペル〉鈴仙〉《波符》永：5面 EN--/
まいんどすたーまいん /幻爆「近眼花火（マインドスターマイン）」;スペル〉鈴仙〉緋非：PC/幻爆「近眼花火」;スペル〉鈴仙〉緋非：PC/近眼花火（マインドスターマイン）;スペル〉鈴仙〉《幻爆》緋非：PC/近眼花火;スペル〉鈴仙〉《幻爆》緋非：PC/
まいんどすてらすちーる /地霊符「マインドステラスチール」;スペル〉さとり＆空〉ND：悪夢-水-1/マインドステラスチール;スペル〉さとり＆空〉《地霊符》ND：悪夢-水-1/
まいんどすてらりりーふ /地霊符「マインドステラリリーフ」;スペル〉こいし＆空〉ND：悪夢-水-6/マインドステラリリーフ;スペル〉こいし＆空〉《地霊符》ND：悪夢-水-6/
まいんどすとっぱー /懶惰「生神停止（マインドストッパー）」;スペル〉鈴仙〉永：5面 --HL/懶惰「生神停止」;スペル〉鈴仙〉永：5面 --HL/生神停止（マインドストッパー）;スペル〉鈴仙〉《懶惰》永：5面 --HL/生神停止;スペル〉鈴仙〉《懶惰》永：5面 --HL/
まいんどどろっぴんぐ /マインドドロッピング;必殺技〉鈴仙〉緋非/
まいんどぶろーいんぐ /幻波「赤眼催眠（マインドブローイング）」;スペル〉鈴仙〉永：5面 --HL/幻波「赤眼催眠」;スペル〉鈴仙〉永：5面 --HL/赤眼催眠（マインドブローイング）;スペル〉鈴仙〉《幻波》永：5面 --HL/赤眼催眠;スペル〉鈴仙〉《幻波》永：5面 --HL/
まいんどべんでぃんぐ /マインドベンディング;必殺技〉鈴仙〉緋非/
まいんぶらすと /採掘「マインブラスト」;スペル〉百々世〉虹：Extra/マインブラスト;スペル〉百々世〉《採掘》虹：Extra/
まうんてんえこー /響符「マウンテンエコー」;スペル〉響子〉神：2面道中 EN--/マウンテンエコー;スペル〉響子〉《響符》神：2面道中 EN--/
まうんてんえこーすくらんぶる /響符「マウンテンエコースクランブル」;スペル〉響子〉神：2面道中 --HL/マウンテンエコースクランブル;スペル〉響子〉《響符》神：2面道中 --HL/
まうんてんおぶふぇいす /「マウンテン・オブ・フェイス」;スペル〉神奈子〉風：6面 EN--/マウンテン・オブ・フェイス;スペル〉神奈子〉《》風：6面 EN--/
まうんてんまーだー /尽符「マウンテンマーダー」;スペル〉ネムノ〉天：2面 EN--/マウンテンマーダー;スペル〉ネムノ〉《尽符》天：2面 EN--/
まうんてん・おぶ・ふぇいす /「マウンテン・オブ・フェイス」;スペル〉神奈子〉風：6面 EN--/マウンテン・オブ・フェイス;スペル〉神奈子〉《》風：6面 EN--/
まえりべりー /マエリベリー・ハーン;キャラ名〉初出〉音楽CD〉蓮台野夜行/マエリベリー;キャラ名〉初出〉音楽CD〉蓮台野夜行/
まえりべりーはーん /マエリベリー・ハーン;キャラ名〉初出〉音楽CD〉蓮台野夜行/
まえりべりー・はーん /マエリベリー・ハーン;キャラ名〉初出〉音楽CD〉蓮台野夜行/
まかい /魔界;用語〉地名/
まかいちほうとしえそてりあ /魔界地方都市エソテリア;曲名〉星蓮船：5面テーマ／旧約酒場：＃08/
まかいちょうのようこう /魔法「魔界蝶の妖香」;スペル〉白蓮〉星：6面 EN--/魔界蝶の妖香;スペル〉白蓮〉《魔法》星：6面 EN--/
まきょう /魔鏡;曲名〉靈異伝：15面テーマ（Elis，Kikuri）／怪綺談：MusicRoom（靈異伝）＃09［夢幻アレンジ版］／幺樂団5：＃09/
まぐまのりょうせいるい /「マグマの両生類」;スペル〉諏訪子〉非：ストーリー/マグマの両生類;スペル〉諏訪子〉《》非：ストーリー/
まさいこうのしゃんはいにんぎょう /咒詛「魔彩光の上海人形」;スペル〉アリス〉妖：3面 ENH-/魔彩光の上海人形;スペル〉アリス〉《咒詛》妖：3面 ENH-/
まさかどくらいしす /野符「将門クライシス」;スペル〉慧音〉永：3面 -N--/将門クライシス;スペル〉慧音〉《野符》永：3面 -N--/
ましょ /魔所;曲名〉萃夢想：シナリオ曲/
ましんがんすぱーく /恋符「マシンガンスパーク」;スペル〉魔理沙〉ア：7-5/マシンガンスパーク;スペル〉魔理沙〉《恋符》ア：7-5/
まじかるあんどほーぷれす /Magical and Hopeless;曲名〉トルテルマジック：シューのテーマ/
まじかるあーる /魔符「マジカルＲ３６０」;スペル〉魔理沙〉非：ストーリー/マジカルＲ３６０;スペル〉魔理沙〉《魔符》非：ストーリー/
まじかるあーる360 /魔符「マジカルＲ３６０」;スペル〉魔理沙〉非：ストーリー/マジカルＲ３６０;スペル〉魔理沙〉《魔符》非：ストーリー/
まじかるあーるさんろくまる /魔符「マジカルＲ３６０」;スペル〉魔理沙〉非：ストーリー/マジカルＲ３６０;スペル〉魔理沙〉《魔符》非：ストーリー/
まじかるさんぱいさいりようぼむ /マジカル産廃再利用ボム;必殺技〉魔理沙〉非/
まじかるすとーむ /マジカルストーム;曲名〉輝針城：4面テーマ/
まじかるｒ360 /魔符「マジカルＲ３６０」;スペル〉魔理沙〉非：ストーリー/マジカルＲ３６０;スペル〉魔理沙〉《魔符》非：ストーリー/
まじっくあぶそーばー /マジックアブソーバー;スペル〉魔理沙〉輝：自機/
まじっくおぶらいふ /Magic of Life;曲名〉オリジナル/
まじっくきのこ /「マジックキノコ」;システムカード〉心/マジックキノコ;システムカード〉心/
まじっくしょっぷおぶらずべりー /Magic Shop of Raspberry;曲名〉怪綺談：MusicRoom（幻想郷）＃27／幻想郷：未使用曲（Extraテーマ）／幺樂団1：＃27/
まじっくすたーそーど /マジックスターソード;必殺技〉咲夜〉緋非/
まじっくどれいんみさいる /マジックドレインミサイル;ショット〉魔理沙〉輝/
まじっくなぱーむ /マジックナパーム;ショット〉魔理沙〉妖/
まじっくばたふらい /魔法「マジックバタフライ」;スペル〉白蓮〉星：6面 --HL/マジックバタフライ;スペル〉白蓮〉《魔法》星：6面 --HL/
まじっくぽーしょん /「マジックポーション」;システムカード〉非/マジックポーション;システムカード〉非/
まじっくみさいる /マジックミサイル;ショット〉魔理沙〉紅妖神紺鬼/
まじゅつしめりー /魔術師メリー;曲名〉蓮台野夜行：＃06/
まじょうせんけつ /符の参「魔浄閃結」;スペル〉霊夢〉萃：ストーリー/魔浄閃結;スペル〉霊夢〉《符の参》萃：ストーリー/
まじょたちのぶとうかい /魔女達の舞踏会;曲名〉萃夢想：魔理沙（夜）のテーマ｜《Magus》秋霜玉：Extraボス・魔理沙のテーマ/魔女達の舞踏会　～ Magus;曲名〉秋霜玉：Extraボス・魔理沙のテーマ｜萃夢想：魔理沙（夜）のテーマ/
まじょのほうき /「魔女の箒」;システムカード〉心/魔女の箒;システムカード〉心/
まじんきょうかん /魔人経巻;用語〉アイテム（白蓮）/
まじんふくしょう /大魔法「魔神復誦」;スペル〉白蓮〉星：6面 ENHL/魔神復誦;スペル〉白蓮〉《大魔法》星：6面 ENHL/
ますたーすぱーく /恋符「マスタースパーク」;スペル〉魔理沙〉紅妖永星神紺鬼：自機／萃緋非心深憑：PC／永：4B面 EN--/マスタースパーク;スペル〉魔理沙〉《恋符》紅妖永星神紺鬼：自機／萃緋非心深憑：PC／永：4B面 EN--｜《符の参》萃：ストーリー/符の参「マスタースパーク」;スペル〉魔理沙〉萃：ストーリー/
ますたーすぱーくのようなかいちゅうでんとう /恋符「マスタースパークのような懐中電灯」;スペル〉魔理沙〉大：Extra/マスタースパークのような懐中電灯;スペル〉魔理沙〉《恋符》大：Extra/
ますたーすぱーくふろーずん /恋符「マスタースパークフローズン」;スペル〉魔理沙〉天：自機/マスタースパークフローズン;スペル〉魔理沙〉《恋符》天：自機/
ますたーとすれいぶのきょうかい /「憑坐と神霊の境界」;スペル〉紫〉憑：ストーリー（スレイブ：霊夢）/憑坐と神霊の境界;スペル〉紫〉《》憑：ストーリー（スレイブ：霊夢）/
ますたーのゆううつ /「憑坐の憂鬱」;スペル〉紫〉憑：ストーリー/憑坐の憂鬱;スペル〉紫〉《》憑：ストーリー/
またら /摩多羅;キャラ名〉姓その他/
またらおきな /摩多羅隠岐奈;キャラ名〉初出〉天空璋：6面ボス，Extraボス/
またーらすっか /秘儀「マターラスッカ」;スペル〉隠岐奈〉ND：裏-土-1/マターラスッカ;スペル〉隠岐奈〉《秘儀》ND：裏-土-1/
またーらどぅっか /秘儀「マターラドゥッカ」;スペル〉隠岐奈〉天：Extra/マターラドゥッカ;スペル〉隠岐奈〉《秘儀》天：Extra/
まちわびたおうまがとき /待ちわびた逢魔が時;曲名〉虹龍洞：5面テーマ/
まっしゅるーむわるつ /マッシュルーム・ワルツ;曲名〉憑依華：ストーリー戦闘曲（香霖堂）/
まっしゅるーむ・わるつ /マッシュルーム・ワルツ;曲名〉憑依華：ストーリー戦闘曲（香霖堂）/
まっするえくすぷろーじょん /勁疾技「マッスルエクスプロージョン」;スペル〉早鬼〉鬼：Extra/マッスルエクスプロージョン;スペル〉早鬼〉《勁疾技》鬼：Extra/
まつくらねむ /松倉ねむ;作者名〉漫画：三月精第一部/
まつよいはんしゃえいせいざん /「待宵反射衛星斬」;スペル〉妖夢〉永：LastWord/待宵反射衛星斬;スペル〉妖夢〉《》永：LastWord/
まとわりつくりんぷん /蝶符「纏わり付く鱗粉」;スペル〉エタニティラルバ〉ND：火-3/纏わり付く鱗粉;スペル〉エタニティラルバ〉《蝶符》ND：火-3/
まなつのすのーまん /真夏のスノーマン;必殺技〉チルノ〉非/
まなつのはばたき /蝶符「真夏の羽ばたき」;スペル〉エタニティラルバ〉天：1面 --HL/真夏の羽ばたき;スペル〉エタニティラルバ〉《蝶符》天：1面 --HL/
まなつのようせいのゆめ /真夏の妖精の夢;曲名〉天空璋：1面ボス・エタニティラルバのテーマ/
まなつのよるのなんきん /「真夏の夜の軟禁」;オカルト技〉一輪＆雲山〉深憑/真夏の夜の軟禁;オカルト技〉一輪＆雲山〉深憑/
まにあかるぷりんせす /Maniacal Princess;曲名〉夢時空：小兎姫のテーマ／怪綺談：MusicRoom（夢時空）＃07／幺樂団4：＃07/
まにぴゅれいとぱぺっと /操符「マニピュレイトパペット」;スペル〉アリス〉妖：3面道中 EN--（WEB体験版 0.05以降～0.09で廃止）/マニピュレイトパペット;スペル〉アリス〉《操符》妖：3面道中 EN--（WEB体験版 0.05以降～0.09で廃止）/
まぬけみこのにせちょうぶく /変化「まぬけ巫女の偽調伏」;スペル〉マミゾウ〉神：Extra/まぬけ巫女の偽調伏;スペル〉マミゾウ〉《変化》神：Extra/
まほうぎんがけい /光魔「魔法銀河系」;スペル〉白蓮〉星：6面 --HL/魔法銀河系;スペル〉白蓮〉《光魔》星：6面 --HL/
まほうけっせん /魔法決戦！　～ Fight it out!;曲名〉夢時空：CPU7人目のテーマ／怪綺談：MusicRoom（夢時空）＃10／幺樂団4：＃11/
まほうしょうあい /魔法鐘愛;曲名〉夢時空：夢美デモのテーマ／怪綺談：MusicRoom（夢時空）＃14／幺樂団4：＃14/
まほうしょうじょじゅうじぐん /魔法少女十字軍;曲名〉蓮台野夜行：＃09／秋霜玉：5面ボス・エーリッヒのテーマ/
まほうしょうじょたちのひゃくねんさい /魔法少女達の百年祭;曲名〉紅魔郷：Extraテーマ｜剛欲異聞：ステージ曲（紅魔館）/
まほうじん /魔法陣　～ Magic Square;曲名〉怪綺談：1面ボス・サラのテーマ／幺樂団2：＃03/
まほうつかいのきそべんきょう /魔法使いの基礎勉強;アビリティカード〉BP：能力（パチュリー）/
まほうつかいのゆううつ /魔法使いの憂鬱;曲名〉GoM：＃01｜剛欲異聞：ステージ曲（魔法の森）/
まほうのかさじぞう /魔法の笠地蔵;曲名〉天空璋：4面ボス・成美のテーマ/
まほうのもり /魔法の森;用語〉地名/
まぼろしとじったいのきょうかい /幻と実体の境界;用語〉世界観〉一般/
まぼろしのくにぶれふすきゅ /＊幻の国ブレフスキュ＊;スペル〉針妙丸〉深：ストーリー/幻の国ブレフスキュ;スペル〉針妙丸〉《》深：ストーリー/
まぼろしのつき /波符「幻の月（インビジブルハーフムーン）」;スペル〉鈴仙〉文：4-6/波符「幻の月」;スペル〉鈴仙〉文：4-6/幻の月（インビジブルハーフムーン）;スペル〉鈴仙〉《波符》文：4-6/幻の月;スペル〉鈴仙〉《波符》文：4-6/
まみあなのたいしょう /狸穴の大将;特技〉マミゾウ〉心/
まみぞう /二ッ岩マミゾウ;キャラ名〉初出〉神霊廟：Extraボス/マミゾウ;キャラ名〉初出〉神霊廟：Extraボス/
まみぞうかだんまくじっへんげ /「マミゾウ化弾幕十変化」;スペル〉マミゾウ〉神：Extra/マミゾウ化弾幕十変化;スペル〉マミゾウ〉《》神：Extra/
まみぞうかだんまくじゅうへんげ /「マミゾウ化弾幕十変化」;スペル〉マミゾウ〉神：Extra/マミゾウ化弾幕十変化;スペル〉マミゾウ〉《》神：Extra/
まめつぶだいのはりじごく /鬼符「豆粒大の針地獄」;スペル〉萃香〉DS：6-4/豆粒大の針地獄;スペル〉萃香〉《鬼符》DS：6-4/
まもりのかなめ /守りの要;必殺技〉天子〉緋非/
まゆみ /杖刀偶磨弓;キャラ名〉初出〉鬼形獣：5面中ボス，5面ボス，6面中ボス/磨弓;キャラ名〉初出〉鬼形獣：5面中ボス，5面ボス，6面中ボス/
まよいが /マヨヒガ;用語〉地名/
まよいのちくりん /迷いの竹林;用語〉地名/
まよなかのこーらすますたー /夜雀「真夜中のコーラスマスター」;スペル〉ミスティア〉永：2面ラスト -NHL/真夜中のコーラスマスター;スペル〉ミスティア〉《夜雀》永：2面ラスト -NHL/
まよなかのふぇありーだんす /真夜中のフェアリーダンス;曲名〉妖精大戦争：3面テーマ／三月精（第三部）第2巻：＃02/
まよわずいきたじんれい /迷わず生きた人霊;必殺技〉小町〉緋非/
まりおねっとぱらる /操符「マリオネットパラル」;スペル〉アリス〉妖：3面道中 EN--（体験版Plusのみ）/マリオネットパラル;スペル〉アリス〉《操符》妖：3面道中 EN--（体験版Plusのみ）/
まりさ /霧雨魔理沙;キャラ名〉初出〉封魔録：4面ボス｜東方Project主人公/魔理沙;キャラ名〉初出〉封魔録：4面ボス｜東方Project主人公/
まりすほう /マリス砲;用語〉ゲーム〉永/
まりょくのらいうん /魔力の雷雲;曲名〉輝針城：Extraテーマ/
まるちぷりけいてぃぶへっど /飛頭「マルチプリケイティブヘッド」;スペル〉赤蛮奇〉輝：2面 EN--/マルチプリケイティブヘッド;スペル〉赤蛮奇〉《飛頭》輝：2面 EN--/
まんいんおんれいだんかおおいりぶくろ /「満員御礼　弾貨大入り袋」;スペル〉霊夢：BP/満員御礼　弾貨大入り袋;スペル〉霊夢：BP/
まんいんのえいりあんぼーる /＊満員のエイリアンボール＊;スペル〉マミゾウ〉深：ストーリー/満員のエイリアンボール;スペル〉マミゾウ〉《》深：ストーリー/
まんげつのかちょうえん /変化「満月の花鳥園」;スペル〉マミゾウ〉心：ストーリー/満月の花鳥園;スペル〉マミゾウ〉《変化》心：ストーリー/
まんげつのちくりん /満月の竹林;曲名〉輝針城：3面テーマ/
まんげつのとおぼえ /咆哮「満月の遠吠え」;スペル〉影狼〉輝：3面 --HL/満月の遠吠え;スペル〉影狼〉《咆哮》輝：3面 --HL/
まんげつのぽんぽこりん /狢符「満月のポンポコリン」;スペル〉マミゾウ〉神：Extra/満月のポンポコリン;スペル〉マミゾウ〉《狢符》神：Extra/
まんざいらく /万歳楽;必殺技〉華扇〉深憑/
まんねんおきがさにごちゅういを /万年置き傘にご注意を;曲名〉星蓮船：2面ボス・小傘のテーマ｜剛欲異聞：vs 小傘/
まーがとろいど /マーガトロイド;キャラ名〉姓その他/
まーきゅりぽいずん /金＆水符「マーキュリポイズン」;スペル〉パチュリー〉紅：4面 -NHL/マーキュリポイズン;スペル〉パチュリー〉《金＆水符》紅：4面 -NHL｜スペル〉さとり〉《想起》地：4面 ENHL/想起「マーキュリポイズン」;スペル〉さとり〉地：4面 ENHL/
みあずますうぃーぷ /ミアズマスウィープ;必殺技〉魔理沙〉萃緋非/
みあれ /御阿礼;用語〉その他/
みあれのこ /御阿礼の子;用語〉その他/
みがるななまくびらいふ /「身軽な生首ライフ」;スペル〉赤蛮奇：BP/身軽な生首ライフ;スペル〉赤蛮奇：BP/
みがわりじぞう /身代わり地蔵;装備アイテム〉正邪〉ア/
みがわりにんぎょう /「身代わり人形」;システムカード〉非/身代わり人形;システムカード〉非/
みけ /豪徳寺ミケ;キャラ名〉初出〉虹龍洞：1面中ボス，1面ボス/ミケ;キャラ名〉初出〉虹龍洞：1面中ボス，1面ボス/
みけねこにこばん /金符「三毛猫に小判」;スペル〉ミケ：BP/三毛猫に小判;スペル〉ミケ：BP/
みこ /豊聡耳神子;キャラ名〉初出〉神霊廟：6面ボス/神子;キャラ名〉初出〉神霊廟：6面ボス/
みこしにゅうどうぐも /積乱「見越し入道雲」;スペル〉一輪＆雲山〉心深憑：PC/見越し入道雲;スペル〉一輪＆雲山〉《積乱》心深憑：PC/
みことのりをうけてはかならずつつしめ /「詔を承けては必ず慎め」;スペル〉神子〉心：PC（ラストワード）/詔を承けては必ず慎め;スペル〉神子〉《》心：PC（ラストワード）/
みさまり /ミサマリ;用語〉ゲーム〉共通/
みさやまみかりしんじ /贄符「御射山御狩神事」;スペル〉神奈子〉風：6面 EN--/御射山御狩神事;スペル〉神奈子〉《贄符》風：6面 EN--/
みしかるりんぐ /鉄輪「ミシカルリング」;スペル〉諏訪子〉DS：11-6/ミシカルリング;スペル〉諏訪子〉《鉄輪》DS：11-6/
みしゃぐじさま /ミシャグジ様;用語〉その他/祟符「ミシャグジさま」;スペル〉諏訪子〉風：Extra/ミシャグジさま;スペル〉諏訪子〉《祟符》風：Extra/土着神「御射軍神さま」;スペル〉諏訪子〉DS：11-8/御射軍神さま;スペル〉諏訪子〉《土着神》DS：11-8/
みしゃぐじさまのぜひ /風花符「ミシャグジ様の是非」;スペル〉諏訪子＆四季映姫〉ND：悪夢-月-4/ミシャグジ様の是非;スペル〉諏訪子＆四季映姫〉《風花符》ND：悪夢-月-4/
みしゃぐじさまのたたり /ミシャグジさまの祟り;必殺技〉諏訪子〉非/
みしゃぐちさま /祟り神「赤口（ミシャグチ）さま」;スペル〉諏訪子〉非：PC/赤口（ミシャグチ）さま;スペル〉諏訪子〉《祟り神》非：PC/
みしゃばしら /風神符「ミシャバシラ」;スペル〉神奈子＆諏訪子〉ND：悪夢-月-2/ミシャバシラ;スペル〉神奈子＆諏訪子〉《風神符》ND：悪夢-月-2/
みしょうのひかり /未生の光;必殺技〉幽々子〉萃緋非/
みすちゃんすすきゃったー /貧符「ミスチャンススキャッター」;スペル〉紫苑〉憑：ストーリー（スレイブ：紫）/ミスチャンススキャッター;スペル〉紫苑〉《貧符》憑：ストーリー（スレイブ：紫）/
みすてぃあ /ミスティア・ローレライ;キャラ名〉初出〉永夜抄：2面中ボス，2面ボス/ミスティア;キャラ名〉初出〉永夜抄：2面中ボス，2面ボス/
みすてぃあろーれらい /ミスティア・ローレライ;キャラ名〉初出〉永夜抄：2面中ボス，2面ボス/
みすてぃあ・ろーれらい /ミスティア・ローレライ;キャラ名〉初出〉永夜抄：2面中ボス，2面ボス/
みすてぃっくどりーむ /Mystic Dream;曲名〉怪綺談：スタッフロールテーマ／幺樂団2：＃21/
みすてりあすしゅらいん /Mysterious Shrine;曲名〉8BIT MUSIC POWER FINAL：＃03/
みすてりあすじゃっく /ミステリアスジャック;ショット〉咲夜〉永｜スペル〉咲夜〉《時符》花：PC（BA）/時符「ミステリアスジャック」;スペル〉咲夜〉花：PC（BA）/
みすてりあすそんぐ /鳥符「ミステリアスソング」;スペル〉ミスティア〉花：PC（BA）/ミステリアスソング;スペル〉ミスティア〉《鳥符》花：PC（BA）/
みすてりあすびーむ /光符「ミステリアスビーム」;スペル〉魔理沙〉大：Extra/ミステリアスビーム;スペル〉魔理沙〉《光符》大：Extra/
みすてりうむ /新難題「ミステリウム」;スペル〉輝夜〉文：9-8/ミステリウム;スペル〉輝夜〉《新難題》文：9-8/
みすでぃれくしょん /奇術「ミスディレクション」;スペル〉咲夜〉紅：5面道中 EN--/ミスディレクション;スペル〉咲夜〉《奇術》紅：5面道中 EN--｜ショット〉咲夜〉妖｜必殺技〉咲夜〉非/
みすとれい /萃珠符「ミストレイ」;スペル〉萃香＆ヘカーティア〉ND：悪夢-金-5/ミストレイ;スペル〉萃香＆ヘカーティア〉《萃珠符》ND：悪夢-金-5/
みすとれいく /ミストレイク;曲名〉輝針城：1面テーマ/
みすふぉーちゅんずほいーる /悪霊「ミスフォーチュンズホイール」;スペル〉雛〉風：2面 EN--/ミスフォーチュンズホイール;スペル〉雛〉《悪霊》風：2面 EN--/
みすまる /玉造魅須丸;キャラ名〉初出〉虹龍洞：4面ボス/魅須丸;キャラ名〉初出〉虹龍洞：4面ボス/
みずうみのたいだるうぇいぶ /潮符「湖のタイダルウェイブ」;スペル〉わかさぎ姫〉ア：1-4/湖のタイダルウェイブ;スペル〉わかさぎ姫〉《潮符》ア：1-4/
みずうみはきよめのげっこうをうつして /湖は浄めの月光を映して;曲名〉紺珠伝：2面テーマ/
みずえのりゅうぎょ /水得の龍魚;必殺技〉衣玖〉非/
みずがえるかみ /水蛙神;必殺技〉諏訪子〉非/
みずがえるしん /水蛙神;必殺技〉諏訪子〉非/
みずくばりのきょくきゅうしれん /水符「水配りの極級試煉」;スペル〉久侘歌〉鬼：3面 ---L/水配りの極級試煉;スペル〉久侘歌〉《水符》鬼：3面 ---L/
みずくばりのごくきゅうしれん /水符「水配りの極級試煉」;スペル〉久侘歌〉鬼：3面 ---L/水配りの極級試煉;スペル〉久侘歌〉《水符》鬼：3面 ---L/
みずくばりのしれん /水符「水配りの試練」;スペル〉久侘歌〉鬼：3面 EN--/水配りの試練;スペル〉久侘歌〉《水符》鬼：3面 EN--/
みずくばりのじょうきゅうしれん /水符「水配りの上級試煉」;スペル〉久侘歌〉鬼：3面 --H-/水配りの上級試煉;スペル〉久侘歌〉《水符》鬼：3面 --H-/
みずたき /水炊き;作者名〉漫画：酔蝶華/
みずどりらー /ミズドリラー;必殺技〉にとり〉憑/
みずのえのうらのしまことごしきのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;スペル〉妹紅〉文：Ex-6/瑞江浦嶋子と五色の瑞亀;スペル〉妹紅〉《蓬莱》文：Ex-6/
みずのえのうらのしまことごしょくのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;スペル〉妹紅〉文：Ex-6/瑞江浦嶋子と五色の瑞亀;スペル〉妹紅〉《蓬莱》文：Ex-6/
みずのえのうらのしまのことごしきのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;スペル〉妹紅〉文：Ex-6/瑞江浦嶋子と五色の瑞亀;スペル〉妹紅〉《蓬莱》文：Ex-6/
みずのえのうらのしまのことごしょくのずいき /蓬莱「瑞江浦嶋子と五色の瑞亀」;スペル〉妹紅〉文：Ex-6/瑞江浦嶋子と五色の瑞亀;スペル〉妹紅〉《蓬莱》文：Ex-6/
みずはし /水橋;キャラ名〉姓その他/
みずはしぱるすぃ /水橋パルスィ;キャラ名〉初出〉地霊殿：2面中ボス，2面ボス/
みずばくだいかいてん /ミズバク大回転;必殺技〉にとり〉心深憑/
みずばくますかれーど /水面符「ミズバクマスカレード」;スペル〉にとり〉憑：ストーリー（スレイブ：こころ）/ミズバクマスカレード;スペル〉にとり〉《水面符》憑：ストーリー（スレイブ：こころ）/
みぜらぶるふぇいと /運命「ミゼラブルフェイト」;スペル〉レミリア〉緋非：PC／緋：ストーリー/ミゼラブルフェイト;スペル〉レミリア〉《運命》緋非：PC／緋：ストーリー/
みそぎがわのたいせき /厄野「禊川の堆積」;スペル〉雛〉DS：2-4/禊川の堆積;スペル〉雛〉《厄野》DS：2-4/
みたこともないあくむのせかい /見た事も無い悪夢の世界;曲名〉紺珠伝：Extraテーマ/
みたらくるうぞ /「見たら狂うぞ！」;オカルト技〉鈴仙〉深（PS4）憑/見たら狂うぞ！;オカルト技〉鈴仙〉深（PS4）憑/
みだれおみくじれんぞくびき /神籤「乱れおみくじ連続引き」;スペル〉早苗〉非：PC/乱れおみくじ連続引き;スペル〉早苗〉《神籤》非：PC/
みだんのたましい /未断の魂;ショット〉妖夢〉花：EX/
みちづれあんかー /転覆「道連れアンカー」;スペル〉水蜜〉星：4面 EN--/道連れアンカー;スペル〉水蜜〉《転覆》星：4面 EN--/
みちのはなみちのたび /未知の花　魅知の旅;作品名〉ZUN's Music Collection vol.5.5（2011年5月8日 例大祭8）,曲名〉未知の花　魅知の旅：＃01/
みっかおきのひゃっきやこう /三日置きの百鬼夜行;用語〉世界観〉異変・事件・騒動（萃夢想）/
みっしんぐぱわー /鬼符「ミッシングパワー」;スペル〉萃香〉萃緋非：PC／DS：6-8/ミッシングパワー;スペル〉萃香〉《鬼符》萃緋非：PC／DS：6-8/
みっしんぐぱーぷるぱわー /鬼神「ミッシングパープルパワー」;スペル〉萃香〉萃緋非：PC／緋：ストーリー/ミッシングパープルパワー;スペル〉萃香〉《鬼神》萃緋非：PC／緋：ストーリー/
みっちゃくうちこみ /密着撃ち込み;用語〉ゲーム〉共通/
みっどないとすぺるかーど /ミッドナイトスペルカード;曲名〉アマノジャク：序盤のテーマ/
みっどないとばーど /夜符「ミッドナイトバード」;スペル〉ルーミア〉文：1-4/ミッドナイトバード;スペル〉ルーミア〉《夜符》文：1-4/
みつどのたかいばれっとまーけっと /「密度の高いバレットマーケット」;スペル〉千亦〉虹：6面 --H-/密度の高いバレットマーケット;スペル〉千亦〉《》虹：6面 --H-/
みとのみつくに /葵符「水戸の光圀」;スペル〉慧音〉文：3-6/水戸の光圀;スペル〉慧音〉《葵符》文：3-6/
みどりいろのめをしたみえないかいぶつ /嫉妬「緑色の目をした見えない怪物」;スペル〉パルスィ〉地：2面道中 --HL/緑色の目をした見えない怪物;スペル〉パルスィ〉《嫉妬》地：2面道中 --HL/
みどりしんれい /緑神霊;用語〉ゲーム〉神/
みどりのきょじんよおおきくなれよ /＊緑の巨人よ、おおきくなれよ！＊;スペル〉針妙丸〉深憑：PC（怪ラストワード）/緑の巨人よ、おおきくなれよ！;スペル〉針妙丸〉《》深憑：PC（怪ラストワード）/
みどりのこびとさんがころんだ /「緑の小人さんが転んだ」;オカルト技〉針妙丸〉深憑/緑の小人さんが転んだ;オカルト技〉針妙丸〉深憑/
みどりのさなとりうむ /緑のサナトリウム;曲名〉伊弉諾物質：＃01/
みなみつ /村紗水蜜;キャラ名〉初出〉星蓮船：4面ボス/水蜜;キャラ名〉初出〉星蓮船：4面ボス/
みにっとすけーるす /蝶符「ミニットスケールス」;スペル〉エタニティラルバ〉天：1面 EN--/ミニットスケールス;スペル〉エタニティラルバ〉《蝶符》天：1面 EN--/
みにはっけろ /ミニ八卦炉;用語〉アイテム（魔理沙）,アビリティカード〉虹BP：装備（魔理沙）/ミニ八卦炉（ミサイル）;アビリティカード〉虹BP：装備（魔理沙）/
みにはっけろみさいる /ミニ八卦炉（ミサイル）;アビリティカード〉虹BP：装備（魔理沙）/
みのりこ /秋穣子;キャラ名〉初出〉風神録：1面ボス/穣子;キャラ名〉初出〉風神録：1面ボス/
みのりやすいますたーすぱーく /邪恋「実りやすいマスタースパーク」;スペル〉魔理沙〉緋非：PC／緋：ストーリー/実りやすいマスタースパーク;スペル〉魔理沙〉《邪恋》緋非：PC／緋：ストーリー/
みま /Mima;キャラ名〉初出〉靈異伝：地獄10面ボス（封魔録以降は魅魔）/魅魔;キャラ名〉初出〉靈異伝：地獄10面ボス（靈異伝ではMima）/
みみずくほうこう /声符「木菟咆哮」;スペル〉ミスティア〉永：2面前哨戦 --HL/木菟咆哮;スペル〉ミスティア〉《声符》永：2面前哨戦 --HL/
みみちゃん /ミミちゃん;キャラ名〉初出〉夢時空：魔理沙ルートED（ICBM）/
みみなしほういち /怨霊「耳無し芳一」;スペル〉弁々〉輝：4面A EN--/耳無し芳一;スペル〉弁々〉《怨霊》輝：4面A EN--/
みやこ /宮古;キャラ名〉姓その他/
みやこよしか /宮古芳香;キャラ名〉初出〉神霊廟：3面ボス，青娥のオプション/
みやまおろし /深山颪;ショット〉霊夢〉地：C（文）/
みゅうぢっくおぶろおたすらんど /東方幻想的音楽;上海アリス幻樂団〉旧公式サイト：MIDIとMP3のページ/
みょうれん /聖命蓮;キャラ名〉初出〉星蓮船：設定のみ/命蓮;キャラ名〉初出〉星蓮船：設定のみ/
みょうれんじ /命蓮寺;用語〉施設・建造物（人間の里の外れ）/
みょうれんじだいえんにち /命蓮寺大縁日;同人イベント〉即売会/
みよい /奥野田美宵;キャラ名〉初出〉酔蝶華：主人公/美宵;キャラ名〉初出〉酔蝶華：主人公/
みらいえいごうざん /人鬼「未来永劫斬」;スペル〉妖夢〉永：自機ラストスペル／萃緋非：PC/未来永劫斬;スペル〉妖夢〉《人鬼》永：自機ラストスペル／萃緋非：PC/
みらいすいようばざー /未来水妖バザー;用語〉その他/
みらいぶんらく /人形「未来文楽」;スペル〉アリス〉緋非：PC/未来文楽;スペル〉アリス〉《人形》緋非：PC/
みらくるふるーつ /奇跡「ミラクルフルーツ」;スペル〉早苗〉地：Extra道中/ミラクルフルーツ;スペル〉早苗〉《奇跡》地：Extra道中/
みらくるぺんたくる /奇跡「ミラクルペンタクル」;スペル〉早苗：BP/ミラクルペンタクル;スペル〉早苗：BP/
みりびょうぱるさー /星符「ミリ秒パルサー」;スペル〉魔理沙〉心：ストーリー/ミリ秒パルサー;スペル〉魔理沙〉《星符》心：ストーリー/
みりょくてきなしじゅうけっかい /結界「魅力的な四重結界」;スペル〉紫〉萃緋非：PC/魅力的な四重結界;スペル〉紫〉《結界》萃緋非：PC/
みるきーうぇい /魔符「ミルキーウェイ」;スペル〉魔理沙〉妖：自機／永：4B面1回戦 EN--/ミルキーウェイ;スペル〉魔理沙〉《魔符》妖：自機／永：4B面1回戦 EN--/
みれにあむのきゅうけつき /「ミレニアムの吸血鬼」;スペル〉レミリア〉非：PC/ミレニアムの吸血鬼;スペル〉レミリア〉《》非：PC/
みれんがましいきんばくれい /恨符「未練がましい緊縛霊」;スペル〉小町〉緋非：PC/未練がましい緊縛霊;スペル〉小町〉《恨符》緋非：PC/
みれんみしゃくえん /桜花「未練未酌宴」;スペル〉幽々子〉萃：ストーリー/未練未酌宴;スペル〉幽々子〉《桜花》萃：ストーリー/
みれんみしゃくのうたげ /桜花「未練未酌宴」;スペル〉幽々子〉萃：ストーリー/未練未酌宴;スペル〉幽々子〉《桜花》萃：ストーリー/
みわくのえさ /魅惑のエサ;必殺技〉紫〉緋非憑/
みわたしのきょくきゅうしれん /光符「見渡しの極級試煉」;スペル〉久侘歌〉鬼：3面 ---L/見渡しの極級試煉;スペル〉久侘歌〉《光符》鬼：3面 ---L/
みわたしのごくきゅうしれん /光符「見渡しの極級試煉」;スペル〉久侘歌〉鬼：3面 ---L/見渡しの極級試煉;スペル〉久侘歌〉《光符》鬼：3面 ---L/
みわたしのしれん /光符「見渡しの試練」;スペル〉久侘歌〉鬼：3面 EN--/見渡しの試練;スペル〉久侘歌〉《光符》鬼：3面 EN--/
みわたしのじょうきゅうしれん /光符「見渡しの上級試煉」;スペル〉久侘歌〉鬼：3面 --H-/見渡しの上級試煉;スペル〉久侘歌〉《光符》鬼：3面 --H-/
みわたしのよいきゅうじごく /庭渡「見渡しのよい旧地獄」;スペル〉久侘歌〉剛：ストーリー/見渡しのよい旧地獄;スペル〉久侘歌〉剛：ストーリー/
むいしきのいでんし /深層「無意識の遺伝子」;スペル〉こいし〉地：Extra/無意識の遺伝子;スペル〉こいし〉《深層》地：Extra/
むいむさくのみょうばつ /畜趣剣「無為無策の冥罰」;スペル〉妖夢〉妖：5面 EN--/無為無策の冥罰;スペル〉妖夢〉《畜趣剣》妖：5面 EN--/
むいむさくのめいばつ /畜趣剣「無為無策の冥罰」;スペル〉妖夢〉妖：5面 EN--/無為無策の冥罰;スペル〉妖夢〉《畜趣剣》妖：5面 EN--/
むえんづか /無縁塚;用語〉地名/
むえんのげいのうしゃ /秘儀「無縁の芸能者」;スペル〉隠岐奈〉天：Extra/無縁の芸能者;スペル〉隠岐奈〉《秘儀》天：Extra/
むかうじょうか /「無何有浄化」;スペル〉慧音〉永：LastWord/無何有浄化;スペル〉慧音〉《》永：LastWord/
むかうのきょう /無何有の郷　～ Deep Mountain;曲名〉妖々夢：1面テーマ/
むかしばなしわんだーらんど /昔話わんだーらんど;曲名〉封魔録：スタッフロールテーマ／怪綺談：MusicRoom（封魔録）＃15／幺樂団3：＃15/
むがむちゅう /夢符「夢我夢中」;スペル〉ドレミー〉紺：3面 ---L/夢我夢中;スペル〉ドレミー〉《夢符》紺：3面 ---L/
むけんのはざま /地獄「無間の狭間」;スペル〉小町〉緋非：PC/無間の狭間;スペル〉小町〉《地獄》緋非：PC/
むけんのみち /無間の道;必殺技〉小町〉緋非/
むげつ /夢月;キャラ名〉初出〉幻想郷：Extraボス/
むげんいせき /夢幻遺跡;用語〉施設・建造物（PC-98）（可能性空間移動船）/
むげんかいろう /夢幻回廊;曲名〉オリジナル/
むげんかん /夢幻館;用語〉施設・建造物（PC-98）/
むげんじょうのれーざー /光符「無限条のレーザー」;スペル〉神子〉心：ストーリー/無限条のレーザー;スペル〉神子〉《光符》心：ストーリー/
むげんせかい /夢幻世界;用語〉地名（PC-98）/
むげんねんぶつ /御経「無限念仏」;スペル〉響子〉ア：2-5/無限念仏;スペル〉響子〉《御経》ア：2-5/
むげんのかね /無間の鐘　～ Infinite Nightmare;曲名〉ダブルスポイラー：取材のテーマ4／未知の花　魅知の旅：＃02/
むげんのこうそくきがんふだ /御札「夢幻の高速祈願札」;スペル〉霊夢〉心：ストーリー/夢幻の高速祈願札;スペル〉霊夢〉《御札》心：ストーリー/
むげんのちょうこうそくひこうたい /外力「無限の超高速飛行体」;スペル〉紫〉萃：ストーリー/無限の超高速飛行体;スペル〉紫〉《外力》萃：ストーリー/
むげんのはざま /地獄「無間の狭間」;スペル〉小町〉緋非：PC/無間の狭間;スペル〉小町〉《地獄》緋非：PC/
むげんのみち /無間の道;必殺技〉小町〉緋非/
むげんゆうぎ /夢幻遊戯　～ Dream War;曲名〉夢時空：理香子のテーマ／怪綺談：MusicRoom（夢時空）＃09／幺樂団4：＃09/
むこう /務光;必殺技〉華扇〉深憑/
むこうがわのつき /向こう側の月;曲名〉大空魔術：＃10/
むこうとはっぱのだんまくへんげ /雷化符「務光と葉っぱの弾幕変化」;スペル〉華扇〉憑：ストーリー（スレイブ：マミゾウ）/務光と葉っぱの弾幕変化;スペル〉華扇〉《雷化符》憑：ストーリー（スレイブ：マミゾウ）/
むこうのかみなりだんむそうふういん /雷霊符「務光の雷弾夢想封印」;スペル〉華扇〉憑：ストーリー（スレイブ：霊夢）/務光の雷弾夢想封印;スペル〉華扇〉《雷霊符》憑：ストーリー（スレイブ：霊夢）/
むこうのらいだんむそうふういん /雷霊符「務光の雷弾夢想封印」;スペル〉華扇〉憑：ストーリー（スレイブ：霊夢）/務光の雷弾夢想封印;スペル〉華扇〉《雷霊符》憑：ストーリー（スレイブ：霊夢）/
むこうのらいていせんこうむげんだん /雷符「務光の雷霆閃光夢幻弾」;スペル〉華扇〉憑：ストーリー（スレイブ：ドレミー）/務光の雷霆閃光夢幻弾;スペル〉華扇〉《雷符》憑：ストーリー（スレイブ：ドレミー）/
むさべつはっかのふ /呪札「無差別発火の符」;スペル〉妹紅〉深憑：PC/無差別発火の符;スペル〉妹紅〉《呪札》深憑：PC/
むしのしらせさーびす /蟲の知らせサービス;用語〉その他/
むしひめさまのかがやかしくおちつかないまいにち /「蟲姫さまの輝かしく落ち着かない毎日」;スペル〉百々世〉虹：Extra/蟲姫さまの輝かしく落ち着かない毎日;スペル〉百々世〉《》虹：Extra/
むしゅへのくもつ /「無主への供物」;スペル〉千亦〉虹：6面 ENHL/無主への供物;スペル〉千亦〉《》虹：6面 ENHL/
むじひなおはらいぼう /妖器「無慈悲なお祓い棒」;スペル〉霊夢〉輝：自機/無慈悲なお祓い棒;スペル〉霊夢〉《妖器》輝：自機/
むじゃきなぼうし /「無邪気な帽子」;システムカード〉心/無邪気な帽子;システムカード〉心/
むじゅこくへのやくそくてがた /寿命「无寿国への約束手形」;スペル〉幽々子〉萃緋非：PC/无寿国への約束手形;スペル〉幽々子〉《寿命》萃緋非：PC/
むじゅのくにへのやくそくてがた /寿命「无寿国への約束手形」;スペル〉幽々子〉萃緋非：PC/无寿国への約束手形;スペル〉幽々子〉《寿命》萃緋非：PC/
むじゅのゆめ /霊符「无寿の夢」;スペル〉幽々子〉萃緋非：PC/无寿の夢;スペル〉幽々子〉《霊符》萃緋非：PC/
むじんはいせんしゃりょうばくだん /「無人廃線車両爆弾」;スペル〉紫〉憑：PC/無人廃線車両爆弾;スペル〉紫〉《》憑：PC/
むそうあくうけつ /夢符「夢想亜空穴」;スペル〉霊夢〉DS：Ex-7/夢想亜空穴;スペル〉霊夢〉《夢符》DS：Ex-7/
むそうおうかふういん /霊符「夢想桜花封印」;スペル〉霊夢〉天：自機/夢想桜花封印;スペル〉霊夢〉《霊符》天：自機/
むそうきょくばっすい /夢想曲抜萃;Music Room〉萃夢想/
むそうじくう /夢想時空;曲名〉怪綺談：2面テーマ／幺樂団2：＃04/
むそうてんせい /「夢想天生」;スペル〉霊夢〉永：LastWord／緋非：PC／心：LastWord/夢想天生;スペル〉霊夢〉《》永：LastWord／緋非：PC／心：LastWord/
むそうふういん /霊符「夢想封印」;スペル〉霊夢〉紅星神輝紺鬼：自機／花：PC（C3）／心深憑：PC/夢想封印;スペル〉霊夢〉《霊符》紅星神輝紺鬼：自機／花：PC（C3）／心深憑：PC｜《神霊》萃緋非：PC/神霊「夢想封印」;スペル〉霊夢〉萃緋非：PC/霊符「夢想封印　散」;スペル〉霊夢〉妖：自機／永：4A面1回戦 EN--/散霊「夢想封印　寂」;スペル〉霊夢〉永：4A面1回戦 --HL/霊符「夢想封印　集」;スペル〉霊夢〉妖：自機／永：4A面 EN--/回霊「夢想封印　侘」;スペル〉霊夢〉永：4A面 --HL/神霊「夢想封印　瞬」;スペル〉霊夢〉永：4A面 -NHL，自機ラストスペル／非：ストーリー/夢想封印　散;スペル〉霊夢〉《霊符》妖：自機／永：4A面1回戦 EN--/夢想封印　寂;スペル〉霊夢〉《散霊》永：4A面1回戦 --HL/夢想封印　集;スペル〉霊夢〉《霊符》妖：自機／永：4A面 EN--/夢想封印　侘;スペル〉霊夢〉《回霊》永：4A面 --HL/夢想封印　瞬;スペル〉霊夢〉《神霊》永：4A面 -NHL，自機ラストスペル／非：ストーリー/
むそうふういんえん /霊符「夢想封印　円」;スペル〉霊夢〉非：ストーリー/夢想封印　円;スペル〉霊夢〉《霊符》非：ストーリー/
むそうふういんさび /散霊「夢想封印　寂」;スペル〉霊夢〉永：4A面1回戦 --HL/夢想封印　寂;スペル〉霊夢〉《散霊》永：4A面1回戦 --HL/
むそうふういんさん /霊符「夢想封印　‐散‐」;スペル〉霊夢〉妖：自機／永：4A面1回戦 EN--/夢想封印　‐散‐;スペル〉霊夢〉《霊符》妖：自機／永：4A面1回戦 EN--/霊符「夢想封印　散」;スペル〉霊夢〉妖：自機／永：4A面1回戦 EN--/夢想封印　散;スペル〉霊夢〉《霊符》妖：自機／永：4A面1回戦 EN--/
むそうふういんしゅう /霊符「夢想封印　‐集‐」;スペル〉霊夢〉妖：自機／永：4A面 EN--/夢想封印　‐集‐;スペル〉霊夢〉《霊符》妖：自機／永：4A面 EN--/霊符「夢想封印　集」;スペル〉霊夢〉妖：自機／永：4A面 EN--/夢想封印　集;スペル〉霊夢〉《霊符》妖：自機／永：4A面 EN--/
むそうふういんしゅん /神霊「夢想封印　瞬」;スペル〉霊夢〉永：4A面 -NHL，自機ラストスペル／非：ストーリー/夢想封印　瞬;スペル〉霊夢〉《神霊》永：4A面 -NHL，自機ラストスペル／非：ストーリー/
むそうふういんじゃく /散霊「夢想封印　寂」;スペル〉霊夢〉永：4A面1回戦 --HL/夢想封印　寂;スペル〉霊夢〉《散霊》永：4A面1回戦 --HL/
むそうふういんせき /散霊「夢想封印　寂」;スペル〉霊夢〉永：4A面1回戦 --HL/夢想封印　寂;スペル〉霊夢〉《散霊》永：4A面1回戦 --HL/
むそうふういんつどい /霊符「夢想封印　集」;スペル〉霊夢〉妖：自機／永：4A面 EN--/夢想封印　集;スペル〉霊夢〉《霊符》妖：自機／永：4A面 EN--/
むそうふういんむげん /霊符「夢想封印　夢限」;スペル〉霊夢〉憑：ストーリー（スレイブ：ドレミー）/夢想封印　夢限;スペル〉霊夢〉《霊符》憑：ストーリー（スレイブ：ドレミー）/
むそうふういんわび /回霊「夢想封印　侘」;スペル〉霊夢〉永：4A面 --HL/夢想封印　侘;スペル〉霊夢〉《回霊》永：4A面 --HL/
むそうふうじん /「無双風神」;スペル〉文〉風：4面 ---L/無双風神;スペル〉文〉《》風：4面 ---L/
むそうみょうしゅ /霊符「夢想妙珠」;スペル〉霊夢〉永：自機／萃緋非：PC/夢想妙珠;スペル〉霊夢〉《霊符》永：自機／萃緋非：PC/
むそうみょうじゅ /霊符「夢想妙珠」;スペル〉霊夢〉永：自機／萃緋非：PC/夢想妙珠;スペル〉霊夢〉《霊符》永：自機／萃緋非：PC/
むそうみょうじゅれん /符の壱「夢想妙珠連」;スペル〉霊夢〉萃：ストーリー/夢想妙珠連;スペル〉霊夢〉《符の壱》萃：ストーリー/
むどうのばれっとどみにおん /「無道のバレットドミニオン」;スペル〉千亦〉虹：6面 ---L/無道のバレットドミニオン;スペル〉千亦〉《》虹：6面 ---L/
むねんむそうのきょうち /気符「無念無想の境地」;スペル〉天子〉緋非：PC/無念無想の境地;スペル〉天子〉《気符》緋非：PC/
むめいのおか /無名の丘;用語〉地名/
むらさ /村紗;キャラ名〉姓その他/
むらさきかがみ /正体不明「紫鏡」;スペル〉ぬえ〉DS：12-2/紫鏡;スペル〉ぬえ〉《正体不明》DS：12-2/
むらさきくものおーめん /魔法「紫雲のオーメン」;スペル〉白蓮〉星：6面 EN--/紫雲のオーメン;スペル〉白蓮〉《魔法》星：6面 EN--/
むらさきぐものおーめん /魔法「紫雲のオーメン」;スペル〉白蓮〉星：6面 EN--/紫雲のオーメン;スペル〉白蓮〉《魔法》星：6面 EN--/
むらさきしんれい /紫神霊;用語〉ゲーム〉神/
むらさきのくもじ /吉兆「紫の雲路」;スペル〉白蓮〉星：6面 --H-/紫の雲路;スペル〉白蓮〉《吉兆》星：6面 --H-/
むらさきのさくら /紫の桜;用語〉地名（無縁塚）/
むらさきのひがんはおくれてかがやく /「紫(むらさき)の彼岸は遅れて輝く」;スペル〉幽々子〉萃：ストーリー/「紫の彼岸は遅れて輝く」;スペル〉幽々子〉萃：ストーリー/紫(むらさき)の彼岸は遅れて輝く;スペル〉幽々子〉《》萃：ストーリー/紫の彼岸は遅れて輝く;スペル〉幽々子〉《》萃：ストーリー/
むらさみなみつ /村紗水蜜;キャラ名〉初出〉星蓮船：4面ボス/
むーんすてぃるねす /月光「ムーンスティルネス」;スペル〉ルナチャイルド〉大：C2-2/ムーンスティルネス;スペル〉ルナチャイルド〉《月光》大：C2-2/
むーんらいとうぉーる /障光「ムーンライトウォール」;スペル〉ルナチャイルド〉大：B2-2/ムーンライトウォール;スペル〉ルナチャイルド〉《障光》大：B2-2/
むーんらいとれい /月符「ムーンライトレイ」;スペル〉ルーミア〉紅：1面道中 --HL/ムーンライトレイ;スペル〉ルーミア〉《月符》紅：1面道中 --HL/
めいかい /冥界;用語〉地名/
めいかいみすてりーすぽっと /幽符「冥界ミステリースポット」;スペル〉幽々子〉緋：ストーリー/冥界ミステリースポット;スペル〉幽々子〉《幽符》緋：ストーリー/
めいかさい /名華祭;同人イベント〉即売会/
めいがすないと /メイガスナイト;曲名〉妖精大戦争：Extraボス・魔理沙のテーマ／三月精（第三部）第3巻：＃01｜心綺楼：ステージ人間の里，魔理沙のテーマ/
めいしゅあんとう /珠符「明珠暗投」;スペル〉霊夢〉緋非：PC/明珠暗投;スペル〉霊夢〉《珠符》緋非：PC/
めいしんじこうざん /断迷剣「迷津慈航斬」;スペル〉妖夢〉萃緋非：PC/迷津慈航斬;スペル〉妖夢〉《断迷剣》萃緋非：PC/
めいじじゅうななねんのしゃんはいありす /明治十七年の上海アリス;曲名〉紅魔郷：3面ボス・美鈴のテーマ／蓬莱人形：＃04/
めいそうざん /断命剣「冥想斬」;スペル〉妖夢〉萃緋非：PC/冥想斬;スペル〉妖夢〉《断命剣》萃緋非：PC/
めいどうじこくてん /鬼神「鳴動持国天」;スペル〉橙〉文：6-5/鳴動持国天;スペル〉橙〉《鬼神》文：6-5/
めいどげんそう /メイド幻想　～ Icemilk Magic;曲名〉幻想郷：Extraボス・夢月のテーマ／怪綺談：MusicRoom（幻想郷）＃17／幺樂団1：＃17/
めいどとちのかいちゅうどけい /メイドと血の懐中時計;曲名〉紅魔郷：5面テーマ｜萃夢想：咲夜（昼）のテーマ/
めいどないふ /メイドナイフ;アビリティカード〉虹BP：装備（咲夜）/メイドナイフ（跳弾）;アビリティカード〉虹BP：装備（咲夜）/
めいどないふちょうだん /メイドナイフ（跳弾）;アビリティカード〉虹BP：装備（咲夜）/
めいふこうぼういっせん /光符「冥府光芒一閃」;スペル〉妖夢〉ア：7-3/冥府光芒一閃;スペル〉妖夢〉《光符》ア：7-3/
めいぷるどりーむ /Maple Dream...;曲名〉夢時空：スタッフロールテーマ／怪綺談：MusicRoom（夢時空）＃18／幺樂団4：＃19/
めいぷるわいず /メイプルワイズ;曲名〉怪綺談：4面テーマ／幺樂団2：＃08/
めいめいけっとうほうあん /命名決闘法案;用語〉世界観〉規則/
めいら /明羅;キャラ名〉初出〉封魔録：2面ボス/
めいりん /紅美鈴;キャラ名〉初出〉紅魔郷：3面中ボス，3面ボス/美鈴;キャラ名〉初出〉紅魔郷：3面中ボス，3面ボス/
めがふれあ /爆符「メガフレア」;スペル〉空〉地：6面 -N--／非：PC/メガフレア;スペル〉空〉《爆符》地：6面 -N--／非：PC/
めぐむ /飯綱丸龍;キャラ名〉初出〉虹龍洞：5面ボス/龍;キャラ名〉初出〉虹龍洞：5面ボス/
めざめよほうむられたゆうれいたちよ /長鳴「目覚めよ、葬られた幽霊達よ」;スペル〉久侘歌〉剛：ストーリー/目覚めよ、葬られた幽霊達よ;スペル〉久侘歌〉剛：ストーリー/
めすめりずむだんす /茗荷「メスメリズムダンス」;スペル〉里乃〉ND：裏-水-3/メスメリズムダンス;スペル〉里乃〉《茗荷》ND：裏-水-3/
めたふぃじかるまいんど /メタフィジカルマインド;ショット〉鈴仙〉花：EX/
めたるふぁてぃーぐ /金符「メタルファティーグ」;スペル〉パチュリー〉紅：4面 -N--/メタルファティーグ;スペル〉パチュリー〉《金符》紅：4面 -N--/
めつざいじいんしょう /藤原「滅罪寺院傷」;スペル〉妹紅〉永：Extra/滅罪寺院傷;スペル〉妹紅〉《藤原》永：Extra/
めておにっくしゃわー /星符「メテオニックシャワー」;スペル〉魔理沙〉緋非：PC/メテオニックシャワー;スペル〉魔理沙〉《星符》緋非：PC/
めておにっくでぶり /メテオニックデブリ;必殺技〉魔理沙〉緋非/
めておりっくおんばしら /御柱「メテオリックオンバシラ」;スペル〉神奈子〉DS：11-5/メテオリックオンバシラ;スペル〉神奈子〉《御柱》DS：11-5/
めでぃすん /メディスン・メランコリー;キャラ名〉初出〉花映塚/メディスン;キャラ名〉初出〉花映塚/
めでぃすんちぇすと /メディスンチェスト;必殺技〉鈴仙〉深（PS4）憑/
めでぃすんめらんこりー /メディスン・メランコリー;キャラ名〉初出〉花映塚/
めでぃすん・めらんこりー /メディスン・メランコリー;キャラ名〉初出〉花映塚/
めどでこらんぶ /奇祭「目処梃子乱舞」;スペル〉神奈子〉風：6面 --HL/目処梃子乱舞;スペル〉神奈子〉《奇祭》風：6面 --HL/
めらんこりー /メランコリー;キャラ名〉姓その他/
めりー /マエリベリー・ハーン;キャラ名〉初出〉音楽CD〉蓮台野夜行/
めるてぃんぐあびせげり /メルティング浴びせ蹴り;必殺技〉空〉非/
めるてぃんぐほわいと /熔解「メルティングホワイト」;スペル〉空〉DS：8-2/メルティングホワイト;スペル〉空〉《熔解》DS：8-2/
めるらん /メルラン・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/メルラン;キャラ名〉初出〉妖々夢：4面ボス/
めるらんはっぴーらいぶ /騒符「メルラン・ハッピーライブ」;スペル〉メルラン〉花：PC（BA）/メルラン・ハッピーライブ;スペル〉メルラン〉《騒符》花：PC（BA）/
めるらんぷりずむりばー /メルラン・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/
めるらん・はっぴーらいぶ /騒符「メルラン・ハッピーライブ」;スペル〉メルラン〉花：PC（BA）/メルラン・ハッピーライブ;スペル〉メルラン〉《騒符》花：PC（BA）/
めるらん・ぷりずむりばー /メルラン・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/
めんれいき /面霊気;用語〉種族/
めんれいきだいちょうぶく /「面霊気大調伏」;スペル〉霊夢〉心：ストーリー/面霊気大調伏;スペル〉霊夢〉《》心：ストーリー/
もううたしかきこえない /もう歌しか聞こえない;曲名〉永夜抄：2面ボス・ミスティアのテーマ｜《Flower Mix》花映塚：ミスティアのテーマ/もう歌しか聞こえない　～ Flower Mix;曲名〉花映塚：ミスティアのテーマ｜《》永夜抄：2面ボス・ミスティアのテーマ/
もうおまえはくるっている /＊もうお前は狂っている！＊;スペル〉鈴仙〉深（PS4）憑：PC（怪ラストワード）/もうお前は狂っている！;スペル〉鈴仙〉《》深（PS4）憑：PC（怪ラストワード）/
もうこないけい /気符「猛虎内勁」;スペル〉美鈴〉非：PC/猛虎内勁;スペル〉美鈴〉《気符》非：PC/
もうどあにははいれない /もうドアには入れない;曲名〉天空璋：Extraテーマ/
もうめざめなくていいのよ /＊もう目覚めなくて良いのよ＊;スペル〉ドレミー〉憑：PC（怪ラストワード）/もう目覚めなくて良いのよ;スペル〉ドレミー〉《》憑：PC（怪ラストワード）/
もうもうめいむ /鬼気「濛々迷霧」;スペル〉萃香〉文：Ex-7／緋：ストーリー/濛々迷霧;スペル〉萃香〉《鬼気》文：Ex-7／緋：ストーリー｜スペル〉さとり〉《想起》地：4面 ENHL/想起「濛々迷霧」;スペル〉さとり〉地：4面 ENHL/
もこう /藤原妹紅;キャラ名〉初出〉永夜抄：Extraボス/妹紅;キャラ名〉初出〉永夜抄：Extraボス/
もっとおおきくなあれ /小槌「もっと大きくなあれ」;スペル〉針妙丸〉輝：6面 --HL/もっと大きくなあれ;スペル〉針妙丸〉《小槌》輝：6面 --HL/
もっともきょうあくなびっくりみこだま /「最も凶悪なびっくり巫女玉」;スペル〉霊夢〉非：ストーリー/最も凶悪なびっくり巫女玉;スペル〉霊夢〉《》非：ストーリー/
もっともすみわたるそらとうみ /最も澄みわたる空と海;曲名〉卯酉東海道：＃11/
もとおり /本居;キャラ名〉姓その他/
もとおりこすず /本居小鈴;キャラ名〉初出〉鈴奈庵：主人公/
ものいえばくちびるさむしあきのかぜ /物言えば唇寒し秋の風;カットイン〉文〉花/
ものいわぬけもののれい /物言わぬ獣の霊;曲名〉鬼形獣：タイトル画面テーマ/
もののべ /物部;キャラ名〉姓その他/
もののべのふと /物部布都;キャラ名〉初出〉神霊廟：5面ボス/
もののべのやそひらか /投皿「物部の八十平瓮」;スペル〉布都〉神：5面 ENHL/物部の八十平瓮;スペル〉布都〉《投皿》神：5面 ENHL/
もみじ /犬走椛;キャラ名〉初出〉風神録：4面中ボス/椛;キャラ名〉初出〉風神録：4面中ボス/
ももよ /姫虫百々世;キャラ名〉初出〉虹龍洞：Extraボス/百々世;キャラ名〉初出〉虹龍洞：Extraボス/
もりきたけし /守姫武士;作者名〉挿絵：GoM/
もりちか /森近;キャラ名〉姓その他/
もりちかりんのすけ /森近霖之助;キャラ名〉初出〉香霖堂：主人公/
もりや /洩矢;キャラ名〉姓その他/
もりやかみ /土着神「洩矢神」;スペル〉諏訪子〉非：PC/洩矢神;スペル〉諏訪子〉《土着神》非：PC/
もりやがみ /土着神「洩矢神」;スペル〉諏訪子〉非：PC/洩矢神;スペル〉諏訪子〉《土着神》非：PC/
もりやしん /土着神「洩矢神」;スペル〉諏訪子〉非：PC/洩矢神;スペル〉諏訪子〉《土着神》非：PC/
もりやじんじゃ /守矢神社;用語〉施設・建造物（妖怪の山）/
もりやすわこ /洩矢諏訪子;キャラ名〉初出〉風神録：Extraボス/
もりやのてつのわ /神具「洩矢の鉄の輪」;スペル〉諏訪子〉風：Extra／非：PC，ストーリー/洩矢の鉄の輪;スペル〉諏訪子〉《神具》風：Extra／非：PC，ストーリー/
もれやがみ /土着神「洩矢神」;スペル〉諏訪子〉非：PC/洩矢神;スペル〉諏訪子〉《土着神》非：PC/
もんきーぽせっしょんしゅうしんきろう /暗黒能楽集・心綺楼;作品名〉東方心綺楼 ORIGINAL SOUND TRACK（2013年8月12日 C84）/
もんきーぽせっしょんしゅう・しんきろう /暗黒能楽集・心綺楼;作品名〉東方心綺楼 ORIGINAL SOUND TRACK（2013年8月12日 C84）/
もんきーぽぜっしょん /「モンキーポゼッション」;スペル〉こころ〉心：ストーリー/モンキーポゼッション;スペル〉こころ〉《》心：ストーリー/
もんぜんのようかいこむすめ /門前の妖怪小娘;曲名〉神霊廟：2面ボス・響子のテーマ/
もんどうむようのようかいけん /鉄拳「問答無用の妖怪拳」;スペル〉一輪〉星：3面道中 EN--/問答無用の妖怪拳;スペル〉一輪〉《鉄拳》星：3面道中 EN--/
もんどうむようのようかいこぶし /鉄拳「問答無用の妖怪拳」;スペル〉一輪〉星：3面道中 EN--/問答無用の妖怪拳;スペル〉一輪〉《鉄拳》星：3面道中 EN--/
もーぜのきせき /開海「モーゼの奇跡」;スペル〉早苗〉風：5面 --HL／非：PC/モーゼの奇跡;スペル〉早苗〉《開海》風：5面 --HL／非：PC/
やえぎりのわたし /死歌「八重霧の渡し」;スペル〉小町〉文：10-3／緋非：PC/八重霧の渡し;スペル〉小町〉《死歌》文：10-3／緋非：PC/
やおはちたぬきばやし /「八百八狸囃子」;スペル〉マミゾウ〉心：PC（ラストワード）/八百八狸囃子;スペル〉マミゾウ〉《》心：PC（ラストワード）/
やおよろずのかみ /八百万の神;用語〉種族/
やぎりのげんえいさつじんき /幻葬「夜霧の幻影殺人鬼」;スペル〉咲夜〉永：自機ラストスペル／萃緋非：PC/夜霧の幻影殺人鬼;スペル〉咲夜〉《幻葬》永：自機ラストスペル／萃緋非：PC/
やくがみさまのばいおりずむ /厄符「厄神様のバイオリズム」;スペル〉雛〉風：2面道中 --HL/厄神様のバイオリズム;スペル〉雛〉《厄符》風：2面道中 --HL/
やくじんさまのとおりみち /厄神様の通り道　～ Dark Road;曲名〉風神録：2面テーマ/
やくじんさまのばいおりずむ /厄符「厄神様のバイオリズム」;スペル〉雛〉風：2面道中 --HL/厄神様のバイオリズム;スペル〉雛〉《厄符》風：2面道中 --HL/
やくびょうがみてきなてんくうくっさくき /油井「疫病神的な天空掘削機」;スペル〉女苑＆紫苑〉剛：PC，ストーリー/疫病神的な天空掘削機;スペル〉女苑＆紫苑〉剛：PC，ストーリー/
やくも /八雲;キャラ名〉姓その他/
やくもげんそうさい /八雲幻想祭;同人イベント〉即売会/
やくもさふぁりぱーく /八雲サファリパーク;同人イベント〉即売会/
やくものす /「八雲の巣」;スペル〉紫〉緋：ストーリー/八雲の巣;スペル〉紫〉《》緋：ストーリー/
やくもまんじがさ /符の弐「八雲卍傘」;スペル〉紫〉萃：ストーリー/八雲卍傘;スペル〉紫〉《符の弐》萃：ストーリー/
やくもゆかり /八雲紫;キャラ名〉初出〉妖々夢：Phantasmボス/
やくもゆかりのかみかくし /罔両「八雲紫の神隠し」;スペル〉紫〉妖：Phantasm/八雲紫の神隠し;スペル〉紫〉《罔両》妖：Phantasm/
やくもらん /八雲藍;キャラ名〉初出〉妖々夢：Extraボス，Phantasm中ボス,スペル〉紫〉《式神》妖：Phantasm／萃緋非：PC｜《符の参》萃：ストーリー/式神「八雲藍」;スペル〉紫〉妖：Phantasm／萃緋非：PC/符の参「八雲藍」;スペル〉紫〉萃：ストーリー/
やくもらんちぇん /式神「八雲藍＆橙」;スペル〉紫〉憑：PC/八雲藍＆橙;スペル〉紫〉《式神》憑：PC/
やくもらんぷらす /式神「八雲藍＋」;スペル〉紫〉萃：PC/八雲藍＋;スペル〉紫〉《式神》萃：PC/
やくよけきがん /祈願「厄除け祈願」;スペル〉霊夢〉緋：ストーリー/厄除け祈願;スペル〉霊夢〉《祈願》緋：ストーリー/
やごころ /八意;キャラ名〉姓その他/
やごころえいりん /八意永琳;キャラ名〉初出〉永夜抄：6A面中ボス，6A面ボス，6B面中ボス/
やさか /八坂;キャラ名〉姓その他/
やさかかなこ /八坂神奈子;キャラ名〉初出〉風神録：6面ボス，Extra中ボス/
やさかのかみかぜ /大奇跡「八坂の神風」;スペル〉早苗〉風：5面 --HL/八坂の神風;スペル〉早苗〉《大奇跡》風：5面 --HL/
やじるしだん /矢印弾;用語〉ゲーム〉共通/
やせいのりとう /七番勝負「野生の離島」;スペル〉マミゾウ〉神：Extra/野生の離島;スペル〉マミゾウ〉《七番勝負》神：Extra/
やたがらすだいぶ /鴉符「八咫烏ダイブ」;スペル〉空〉非：PC/八咫烏ダイブ;スペル〉空〉《鴉符》非：PC/
やたでら /矢田寺;キャラ名〉姓その他/
やたでらなるみ /矢田寺成美;キャラ名〉初出〉天空璋：4面ボス/
やちえ /吉弔八千慧;キャラ名〉初出〉鬼形獣：4面中ボス，4面ボス/八千慧;キャラ名〉初出〉鬼形獣：4面中ボス，4面ボス/
やつはし /九十九八橋;キャラ名〉初出〉輝針城：4A面中ボス，4B面ボス，Extra中ボス/八橋;キャラ名〉初出〉輝針城：4A面中ボス，4B面ボス，Extra中ボス/
やなぎのしたのでゅらはん /柳の下のデュラハン;曲名〉輝針城：2面ボス・赤蛮奇のテーマ/
やまいぬのさんぽ /狗符「山狗の散歩」;スペル〉あうん〉天：3面 --HL/山狗の散歩;スペル〉あうん〉《狗符》天：3面 --HL/
やまうばのほうちょう /山姥の包丁;アビリティカード〉BP：装備（ネムノ）/
やまおくのえんかうんたー /山奥のエンカウンター;曲名〉天空璋：2面ボス・ネムノのテーマ/
やまがみとぎょ /塞符「山神渡御」;スペル〉文〉風：4面 EN--/山神渡御;スペル〉文〉《塞符》風：4面 EN--/
やまざなどぅ /ヤマザナドゥ;キャラ名〉初出〉花映塚（四季映姫の楽園の閻魔を意味する役職名）/
やましろ /山城;キャラ名〉姓その他/
やましろたかね /山城たかね;キャラ名〉初出〉虹龍洞：2面中ボス，2面ボス/
やまじょろう /山女郎;用語〉種族/
やまたいのくに /倭符「邪馬台の国」;スペル〉慧音〉文：3-8/邪馬台の国;スペル〉慧音〉《倭符》文：3-8/
やまととーらす /神秘「ヤマトトーラス」;スペル〉神奈子〉風：6面 ---L/ヤマトトーラス;スペル〉神奈子〉《神秘》風：6面 ---L/
やまのおんがくしつ /山の音楽室;Music Room〉ダブルスポイラー/
やまびこのほんりょうはっきえこー /山彦「ヤマビコの本領発揮エコー」;スペル〉響子〉神：OverDrive/ヤマビコの本領発揮エコー;スペル〉響子〉《山彦》神：OverDrive/
やまぶしてんぐ /山伏天狗;用語〉種族（印刷業）/
やまめ /黒谷ヤマメ;キャラ名〉初出〉地霊殿：1面ボス/ヤマメ;キャラ名〉初出〉地霊殿：1面ボス/
やまわらわてきかいものじゅつ /山童的買い物術;アビリティカード〉虹BP：能力（たかね）/
やまわろてきかいものじゅつ /山童的買い物術;アビリティカード〉虹BP：能力（たかね）/
やまんばのおにぼうちょうとぎ /刃符「山姥の鬼包丁研ぎ」;スペル〉ネムノ〉天：2面 --HL/山姥の鬼包丁研ぎ;スペル〉ネムノ〉《刃符》天：2面 --HL/
やまんばのほうちょう /山姥の包丁;アビリティカード〉BP：装備（ネムノ）/
やまんばのほうちょうとぎ /刃符「山姥の包丁研ぎ」;スペル〉ネムノ〉天：2面 EN--/山姥の包丁研ぎ;スペル〉ネムノ〉《刃符》天：2面 EN--/
やみいちばのみしがんろーる /「闇市場のミシガンロール」;スペル〉千亦：BP/闇市場のミシガンロール;スペル〉千亦：BP/
やみいちばはばしょをえらばない /闇市場は場所を選ばない;曲名〉バレットフィリア：中盤ステージテーマ/
やみのちから /やみのちから;曲名〉封魔録：2面ボス・明羅のテーマ／怪綺談：MusicRoom（封魔録）＃05／幺樂団3：＃05/
やりんさい /椰麟祭;同人イベント〉即売会/
やんごとなきいこう /やんごとなき威光;アビリティカード〉虹BP：使用（神子）/
やんしゃおぐい /邪符「ヤンシャオグイ」;スペル〉青娥〉神：4面道中 -N--/ヤンシャオグイ;スペル〉青娥〉《邪符》神：4面 -N--/
ゆううつのどく /毒符「憂鬱の毒」;スペル〉メディスン〉花：PC（BA）/憂鬱の毒;スペル〉メディスン〉《毒符》花：PC（BA）/
ゆうえんじゃく /遊宴雀;同人イベント〉即売会/
ゆうか /風見幽香;キャラ名〉初出〉PC-98〉幻想郷：5面ボス，6面ボス｜Windows〉花映塚/幽香;キャラ名〉初出〉PC-98〉幻想郷：5面ボス，6面ボス｜Windows〉花映塚/
ゆうがにさかせすみぞめのさくら /幽雅に咲かせ、墨染の桜　～ Border of Life;曲名〉妖々夢：6面ボス・幽々子のテーマ1｜萃夢想，緋想天：幽々子のテーマ/
ゆうきたいすべてのめめんと /有機体全てのメメント　～ Memory of Fossil Energy.;曲名〉剛欲異聞：vs 尤魔２/
ゆうきゅうのじょうききかん /悠久の蒸気機関;曲名〉非想天則：スタッフロールテーマ／憑依華：エンディングテーマ/
ゆうきょう /幽境;曲名〉萃夢想：会話シーン曲/
ゆうきりんりんのけん /気性「勇気凛々の剣」;スペル〉天子〉DS：10-1/勇気凛々の剣;スペル〉天子〉《気性》DS：10-1/
ゆうきりんりんのつるぎ /気性「勇気凛々の剣」;スペル〉天子〉DS：10-1/勇気凛々の剣;スペル〉天子〉《気性》DS：10-1/
ゆうぎ /星熊勇儀;キャラ名〉初出〉地霊殿：3面中ボス，3面ボス/勇儀;キャラ名〉初出〉地霊殿：3面中ボス，3面ボス/
ゆうげんのかえで /幽玄の槭樹　～ Eternal Dream;曲名〉夢違科学世紀：＃11｜《Eternal Dream　～ 幽玄の槭樹》永夜抄：スタッフロールテーマ/
ゆうげんまがん /YuugenMagan;キャラ名〉初出〉靈異伝：魔界10面ボス/
ゆうこうひじり /「遊行聖」;スペル〉白蓮〉DS：12-3/遊行聖;スペル〉白蓮〉《》DS：12-3/
ゆうこちょう /幽胡蝶;必殺技〉幽々子〉萃緋非/
ゆうしんのおにばばめん /憂心の鬼婆面;必殺技〉こころ〉心深憑/
ゆうせいよりのだんまくえっくす /「遊星よりの弾幕Ｘ」;スペル〉ぬえ〉DS：12-8/遊星よりの弾幕Ｘ;スペル〉ぬえ〉《》DS：12-8/
ゆうせいよりのだんまくｘ /「遊星よりの弾幕Ｘ」;スペル〉ぬえ〉DS：12-8/遊星よりの弾幕Ｘ;スペル〉ぬえ〉《》DS：12-8/
ゆうたんのおさかべめん /憂嘆の長壁面;必殺技〉こころ〉心/
ゆうほうぎが /未確認「遊抱戯画」;スペル〉マミゾウ〉深：ストーリー/遊抱戯画;スペル〉マミゾウ〉《未確認》深：ストーリー/
ゆうま /饕餮尤魔;キャラ名〉初出〉剛欲異聞（鬼形獣では設定のみ）/尤魔;キャラ名〉初出〉剛欲異聞（鬼形獣では設定のみ）/
ゆうむ /幽夢　～ Inanimate Dream;曲名〉幻想郷：最終面ボス・幽香のテーマ／怪綺談：MusicRoom（幻想郷）＃15／幺樂団1：＃15/幽夢　～ Inanimate Dream　(未使用バージョン);曲名〉幺樂団1：＃30／幻想郷：未使用曲/
ゆうむのこちょう /符の壱「幽夢の胡蝶」;スペル〉幽々子〉萃：ストーリー/幽夢の胡蝶;スペル〉幽々子〉《符の壱》萃：ストーリー/
ゆうめいぐもんじそうめいのほう /魂魄「幽明求聞持聡明の法」;スペル〉妖夢〉萃緋非：PC/幽明求聞持聡明の法;スペル〉妖夢〉《魂魄》萃緋非：PC/
ゆうめいのくりん /魂符「幽明の苦輪」;スペル〉妖夢〉萃緋非：PC/幽明の苦輪;スペル〉妖夢〉《魂符》萃緋非：PC/
ゆうれいいみんけいかく /幽霊移民計画;用語〉世界観〉計画/
ゆうれいがくだん /幽霊楽団　～ Phantom Ensemble;曲名〉妖々夢：4面ボス・プリズムリバー三姉妹のテーマ／花映塚：プリズムリバー三姉妹のテーマ/
ゆうれいきゃくせんのじくうをこえたたび /幽霊客船の時空を越えた旅;曲名〉星蓮船：4面テーマ/
ゆうれいせんえいきゅうていはく /湊符「幽霊船永久停泊」;スペル〉水蜜〉星：4面 ---L/幽霊船永久停泊;スペル〉水蜜〉《湊符》星：4面 ---L/
ゆうれいせんちょうきていはく /錨符「幽霊船長期停泊」;スペル〉水蜜〉DS：5-4/幽霊船長期停泊;スペル〉水蜜〉《錨符》DS：5-4/
ゆうれいせんのみなと /湊符「幽霊船の港」;スペル〉水蜜〉星：4面 --H-/幽霊船の港;スペル〉水蜜〉《湊符》星：4面 --H-/
ゆうれいそうどう /幽霊騒動;用語〉世界観〉異変・事件・騒動（妖々夢）/
ゆうれいたちよいるべきばしょにかえれ /笛符「幽霊達よ、居るべき場所に還れ」;スペル〉久侘歌〉剛：ストーリー/幽霊達よ、居るべき場所に還れ;スペル〉久侘歌〉剛：ストーリー/
ゆうれいのあまみつ /誘霊の甘蜜;必殺技〉幽々子〉緋非/
ゆうれいのかんみつ /誘霊の甘蜜;必殺技〉幽々子〉緋非/
ゆかり /八雲紫;キャラ名〉初出〉妖々夢：Phantasmボス/紫;キャラ名〉初出〉妖々夢：Phantasmボス/
ゆき /ユキ;キャラ名〉初出〉怪綺談：4面ボス/
ゆきあんどまい /ユキ＆マイ;キャラ名〉初出〉怪綺談：4面ボス/
ゆきとまい /ユキ＆マイ;キャラ名〉初出〉怪綺談：4面ボス/
ゆきまい /ユキ＆マイ;キャラ名〉初出〉怪綺談：4面ボス/
ゆき＆まい /ユキ＆マイ;キャラ名〉初出〉怪綺談：4面ボス/
ゆぎょうひじり /「遊行聖」;スペル〉白蓮〉DS：12-3/遊行聖;スペル〉白蓮〉《》DS：12-3/
ゆのみまりさ /ゆのみ魔理沙;アビリティカード〉BP：能力（魔理沙）/
ゆのみれいむ /ゆのみ霊夢;アビリティカード〉BP：能力（霊夢）/
ゆみだん /弓弾;用語〉ゲーム〉共通/
ゆめきかい /夢機械　～ Innocent Power;曲名〉秋霜玉：6面ボスのテーマ1/
ゆめこ /夢子;キャラ名〉初出〉怪綺談：5面ボス/
ゆめしょうしつ /夢消失　～ Lost Dream;曲名〉夢時空：カナのテーマ／怪綺談：MusicRoom（夢時空）＃08／幺樂団4：＃08/
ゆめじくう /夢時空;作品名〉東方Project第3弾（1997年12月29日 C53）/
ゆめせかいふぉーくろあ /夢世界フォークロア;曲名〉憑依華：ストーリー戦闘曲（外の世界）/
ゆめたがえかがくせいき /夢違科学世紀　～ Changeability of Strange Dream;作品名〉ZUN's Music Collection vol.3（2004年12月30日 C67）/夢違科学世紀;作品名〉ZUN's Music Collection vol.3（2004年12月30日 C67）/
ゆめとうつつのきょうかい /夢と現の境界;曲名〉夢違科学世紀：＃09/
ゆめとうつつのじゅ /結界「夢と現の呪」;スペル〉紫〉妖：Phantasm/夢と現の呪;スペル〉紫〉《結界》妖：Phantasm/
ゆめとうつつののろい /結界「夢と現の呪」;スペル〉紫〉妖：Phantasm/夢と現の呪;スペル〉紫〉《結界》妖：Phantasm/
ゆめとうつつのまじない /結界「夢と現の呪」;スペル〉紫〉妖：Phantasm/夢と現の呪;スペル〉紫〉《結界》妖：Phantasm/
ゆめどのだいしびょう /夢殿大祀廟;曲名〉神霊廟：5面テーマ,用語〉施設・建造物（命蓮寺の地下）/
ゆめはじくうをこえて /夢は時空を越えて;曲名〉夢時空：タイトル画面テーマ／怪綺談：MusicRoom（夢時空）＃01／幺樂団4：＃01/
ゆめはたいきけんにおちておおきくなあれ /墜槌符「夢は大気圏に堕ちて大きくなあれ」;スペル〉天子〉憑：ストーリー（スレイブ：針妙丸）/夢は大気圏に堕ちて大きくなあれ;スペル〉天子〉《墜槌符》憑：ストーリー（スレイブ：針妙丸）/
ゆめふうせんふらいと /夢風船フライト;必殺技〉ドレミー〉憑/
ゆめまくらにごせんぞそうだち /表象「夢枕にご先祖総立ち」;スペル〉こいし〉地：Extra/夢枕にご先祖総立ち;スペル〉こいし〉《表象》地：Extra/
ゆめみ /岡崎夢美;キャラ名〉初出〉夢時空/夢美;キャラ名〉初出〉夢時空/
ゆゆこ /西行寺幽々子;キャラ名〉初出〉妖々夢：6面ボス/幽々子;キャラ名〉初出〉妖々夢：6面ボス/
ゆーえぬおーえんはかのじょなのか /U.N.オーエンは彼女なのか？;曲名〉紅魔郷：Extraボス・フランドールのテーマ／蓬莱人形：＃11｜剛欲異聞：vs フランドール/
ゆーにらたるこんたくと /式弾「ユーニラタルコンタクト」;スペル〉藍〉妖：Extra/ユーニラタルコンタクト;スペル〉藍〉《式弾》妖：Extra/
よいごしのぜに /投銭「宵越しの銭」;スペル〉小町〉花：PC（C2，C3）/宵越しの銭;スペル〉小町〉《投銭》花：PC（C2，C3）｜システムカード〉非/
よいやみのまじゅつし /宵闇の魔術師;曲名〉オリジナル/
よういたちのとおりあめ /妖異達の通り雨;曲名〉虹龍洞：1面テーマ/
ようかいあしどめまもり /御守「妖怪足止め守り」;スペル〉霊夢〉非：ストーリー/妖怪足止め守り;スペル〉霊夢〉《御守》非：ストーリー/
ようかいあまきりへんげ /妖怪アミキリ変化;必殺技〉マミゾウ〉心深憑/
ようかいうちゅうりょこう /妖怪宇宙旅行;曲名〉儚月抄（漫画版）：上巻 ＃01/
ようかいうらさんどう /妖怪裏参道;曲名〉神霊廟：Extraテーマ／伊弉諾物質：＃07/
ようかいおもかげへんげ /妖怪オモカゲ変化;必殺技〉マミゾウ〉心/
ようかいかくちょうけいかく /妖怪拡張計画;用語〉世界観〉計画/
ようかいからかっさへんげ /妖怪カラカッサ変化;必殺技〉マミゾウ〉心深憑/
ようかいしん /妖回針;ショット〉紫〉永/
ようかいせいぶつぐんしゅう /弾幕変化「妖怪生物群集」;スペル〉マミゾウ：BP/妖怪生物群集;スペル〉マミゾウ：BP/
ようかいたいいんれき /妖怪太陰暦;用語〉世界観〉その他/
ようかいたちのしーるどめそっど /採掘「妖怪達のシールドメソッド」;スペル〉百々世〉虹：Extra/妖怪達のシールドメソッド;スペル〉百々世〉《採掘》虹：Extra/
ようかいだんまくへんげはっぱはっぱ /化火符「妖怪弾幕変化　葉っぱ発破」;スペル〉マミゾウ〉憑：ストーリー（スレイブ：妹紅）/妖怪弾幕変化　葉っぱ発破;スペル〉マミゾウ〉《化火符》憑：ストーリー（スレイブ：妹紅）/
ようかいだんまくへんげゆめみごこち /化符「妖怪弾幕変化　夢見心地」;スペル〉マミゾウ〉憑：ストーリー（スレイブ：ドレミー）/妖怪弾幕変化　夢見心地;スペル〉マミゾウ〉《化符》憑：ストーリー（スレイブ：ドレミー）/
ようかいつるべぇへんげ /妖怪つるべぇ変化;必殺技〉マミゾウ〉心深憑/
ようかいでら /妖怪寺;曲名〉星蓮船：エンディングテーマ/
ようかいでらへようこそ /妖怪寺へようこそ;曲名〉神霊廟：2面テーマ/
ようかいのやま /妖怪の山　～ Mysterious Mountain;曲名〉風神録：4面ボス・文のテーマ／ダブルスポイラー：取材のテーマ5／アマノジャク：6-1のテーマ/妖怪の山;用語〉地名/
ようかいばすたー /妖怪バスター;ショット〉霊夢〉風｜必殺技〉霊夢〉緋非心深憑/
ようかいばり /妖回針;ショット〉紫〉永/
ようかいふっくおん /妖怪フックオン;曲名〉バレットフィリア：前半ボステーマ/
ようかいぽりぐらふ /反応「妖怪ポリグラフ」;スペル〉こいし〉地：Extra/妖怪ポリグラフ;スペル〉こいし〉《反応》地：Extra/
ようかいもだんころにー /妖怪モダンコロニー;曲名〉ダブルスポイラー：取材のテーマ2／三月精（第三部）第1巻：＃02/
ようがくだん /幺樂団;用語〉組織・団体（音楽バンド）/
ようがくだんかぁにばる /幺樂団カァニバル！;同人イベント〉即売会/
ようがくだんかーにばる /幺樂団カァニバル！;同人イベント〉即売会/
ようがくだんのれきし /幺樂団の歴史１　～ Akyu's Untouched Score vol.1;作品名〉Akyu's Untouched Score vol.1（2006年5月21日 例大祭1）/幺樂団の歴史２　～ Akyu's Untouched Score vol.2;作品名〉Akyu's Untouched Score vol.2（2006年12月30日 C71）/幺樂団の歴史３　～ Akyu's Untouched Score vol.3;作品名〉Akyu's Untouched Score vol.3（2006年12月30日 C71）/幺樂団の歴史４　～ Akyu's Untouched Score vol.4;作品名〉Akyu's Untouched Score vol.4（2007年12月30日 C73）/幺樂団の歴史５　～ Akyu's Untouched Score vol.5;作品名〉Akyu's Untouched Score vol.5（2007年12月30日 C73）/幺樂団の歴史１;作品名〉Akyu's Untouched Score vol.1（2006年5月21日 例大祭1）/幺樂団の歴史２;作品名〉Akyu's Untouched Score vol.2（2006年12月30日 C71）/幺樂団の歴史３;作品名〉Akyu's Untouched Score vol.3（2006年12月30日 C71）/幺樂団の歴史４;作品名〉Akyu's Untouched Score vol.4（2007年12月30日 C73）/幺樂団の歴史５;作品名〉Akyu's Untouched Score vol.5（2007年12月30日 C73）/幺樂団の歴史;作品名〉Akyu's Untouched Score/
ようがくだんのれきし1 /幺樂団の歴史１　～ Akyu's Untouched Score vol.1;作品名〉Akyu's Untouched Score vol.1（2006年5月21日 例大祭1）/幺樂団の歴史１;作品名〉Akyu's Untouched Score vol.1（2006年5月21日 例大祭1）/
ようがくだんのれきし2 /幺樂団の歴史２　～ Akyu's Untouched Score vol.2;作品名〉Akyu's Untouched Score vol.2（2006年12月30日 C71）/幺樂団の歴史２;作品名〉Akyu's Untouched Score vol.2（2006年12月30日 C71）/
ようがくだんのれきし3 /幺樂団の歴史３　～ Akyu's Untouched Score vol.3;作品名〉Akyu's Untouched Score vol.3（2006年12月30日 C71）/幺樂団の歴史３;作品名〉Akyu's Untouched Score vol.3（2006年12月30日 C71）/
ようがくだんのれきし4 /幺樂団の歴史４　～ Akyu's Untouched Score vol.4;作品名〉Akyu's Untouched Score vol.4（2007年12月30日 C73）/幺樂団の歴史４;作品名〉Akyu's Untouched Score vol.4（2007年12月30日 C73）/
ようがくだんのれきし5 /幺樂団の歴史５　～ Akyu's Untouched Score vol.5;作品名〉Akyu's Untouched Score vol.5（2007年12月30日 C73）/幺樂団の歴史５;作品名〉Akyu's Untouched Score vol.5（2007年12月30日 C73）/
ようき /魂魄妖忌;キャラ名〉初出〉妖々夢：設定のみ/妖忌;キャラ名〉初出〉妖々夢：設定のみ/
ようきそ /妖鬼‐疎‐;必殺技〉萃香〉萃緋非/
ようきみつ /妖鬼‐密‐;必殺技〉萃香〉萃緋非/
ようけんしるばーぶれーど /妖剣シルバーブレード;ショット〉咲夜〉輝/
ようこうかがやくうすゆきそう /山符「妖光輝く薄雪草」;スペル〉山如〉虹：3面 EN--/妖光輝く薄雪草;スペル〉山如〉《山符》虹：3面 EN--/
ようこそごくひんのせかいへ /不運「ようこそ極貧の世界へ」;スペル〉女苑〉憑：ストーリー（スレイブ：紫苑）/ようこそ極貧の世界へ;スペル〉女苑〉《不運》憑：ストーリー（スレイブ：紫苑）/
ようじゅう /妖獣;用語〉種族/
ようせいげんき /ようせいげんき！;同人イベント〉即売会/
ようせいさんさんとして /妖精燦々として;曲名〉三月精（第一部）：＃03／三月精（第二部）第2巻：＃04（バランス調整版）/
ようせいじんめつこう /「妖精尽滅光」;スペル〉魔理沙〉大：Extra/妖精尽滅光;スペル〉魔理沙〉《》大：Extra/
ようせいだいせんそう /妖精大戦争　～ 東方三月精;作品名〉東方Project第12.8弾（2010年8月14日 C78）/妖精大戦争;作品名〉東方Project第12.8弾（2010年8月14日 C78）,用語〉世界観〉異変・事件・騒動（妖精大戦争）/妖精大戦争　～ Fairy Wars;曲名〉妖精大戦争：3面ボスのテーマ／三月精（第三部）第2巻：＃03/
ようどうがきのだんじき /幽鬼剣「妖童餓鬼の断食」;スペル〉妖夢〉妖：5面道中 EN--/妖童餓鬼の断食;スペル〉妖夢〉《幽鬼剣》妖：5面道中 EN--/
ようまひしめくうすゆきそう /山怪「妖魔犇めく薄雪草」;スペル〉山如〉虹：3面 --HL/妖魔犇めく薄雪草;スペル〉山如〉《山怪》虹：3面 --HL/
ようまぼん /妖魔本;用語〉アイテム/
ようまやこう /妖魔夜行;曲名〉紅魔郷：1面ボス・ルーミアのテーマ/
ようむ /魂魄妖夢;キャラ名〉初出〉妖々夢：5面中ボス，5面ボス，6面中ボス/妖夢;キャラ名〉初出〉妖々夢：5面中ボス，5面ボス，6面中ボス/
ようもういろのけんこんいってき /夢要符「羊毛色の乾坤一擲」;スペル〉ドレミー〉憑：ストーリー（スレイブ：天子）/羊毛色の乾坤一擲;スペル〉ドレミー〉《夢要符》憑：ストーリー（スレイブ：天子）/
ようもういろのさいこきねしす /夢礫符「羊毛色のサイコキネシス」;スペル〉ドレミー〉憑：ストーリー（スレイブ：菫子）/羊毛色のサイコキネシス;スペル〉ドレミー〉《夢礫符》憑：ストーリー（スレイブ：菫子）/
ようもうしょくのけんこんいってき /夢要符「羊毛色の乾坤一擲」;スペル〉ドレミー〉憑：ストーリー（スレイブ：天子）/羊毛色の乾坤一擲;スペル〉ドレミー〉《夢要符》憑：ストーリー（スレイブ：天子）/
ようもうしょくのさいこきねしす /夢礫符「羊毛色のサイコキネシス」;スペル〉ドレミー〉憑：ストーリー（スレイブ：菫子）/羊毛色のサイコキネシス;スペル〉ドレミー〉《夢礫符》憑：ストーリー（スレイブ：菫子）/
ようようおんがくしつ /妖々音樂室;Music Room〉妖々夢/
ようようばっこ /妖々跋扈;曲名〉妖々夢：Extraテーマ/妖々跋扈　～ Who done it!;曲名〉妖々夢：Phantasmテーマ （※おまけテキストではWho done it?と表記）/妖々跋扈　～ Speed Fox!;曲名〉Cradle：＃17／東方妖々夢「博麗神社例大祭」スコアアタックBGM/
ようようむ /妖々夢;作品名〉東方Project第7弾（2003年8月17日 C64）/妖々夢　～ Snow or Cherry Petal;曲名〉妖々夢：タイトル画面テーマ/
ようりきすぽいらー /妖怪退治「妖力スポイラー」;スペル〉早苗〉DS：Ex-9/妖力スポイラー;スペル〉早苗〉《妖怪退治》DS：Ex-9/
ようりょくすぽいらー /妖怪退治「妖力スポイラー」;スペル〉早苗〉DS：Ex-9/妖力スポイラー;スペル〉早苗〉《妖怪退治》DS：Ex-9/
よぎりのげんえいさつじんき /幻葬「夜霧の幻影殺人鬼」;スペル〉咲夜〉永：自機ラストスペル／萃緋非：PC/夜霧の幻影殺人鬼;スペル〉咲夜〉《幻葬》永：自機ラストスペル／萃緋非：PC/
よくあるおまもり /「よくあるお守り」;システムカード〉心/よくあるお守り;システムカード〉心/
よくばりおおぬさ /よくばり大幣;ショット〉霊夢〉輝/
よくぶかきれいこん /欲深き霊魂;曲名〉神霊廟：タイトル画面テーマ/
よしか /宮古芳香;キャラ名〉初出〉神霊廟：3面ボス，青娥のオプション/芳香;キャラ名〉初出〉神霊廟：3面ボス，青娥のオプション/
よしみつくらいしす /野符「義満クライシス」;スペル〉慧音〉永：3面 --H-/義満クライシス;スペル〉慧音〉《野符》永：3面 --H-/
よすずめ /夜雀;用語〉種族/
よすずめのうた /夜盲「夜雀の歌」;スペル〉ミスティア〉永：2面 ENHL/夜雀の歌;スペル〉ミスティア〉《夜盲》永：2面 ENHL/
よすずめのうたごえ /夜雀の歌声　～ Night Bird;曲名〉永夜抄：2面テーマ/
よぞらのゆーふぉーろまんす /夜空のユーフォーロマンス;曲名〉星蓮船：Extraテーマ／鳥船遺跡：＃06/
よひとよがくだん /夜一夜樂団;Music Room〉永夜抄/
よみちゅううのたびのあめ /古雨「黄泉中有の旅の雨」;スペル〉小町〉文：10-5/黄泉中有の旅の雨;スペル〉小町〉《古雨》文：10-5/
よめいいくばくもなし /薄命「余命幾許も無し」;スペル〉小町〉緋非：PC/余命幾許も無し;スペル〉小町〉《薄命》緋非：PC/
よもつひらさかこうろ /冥符「黄泉平坂行路」;スペル〉幽々子〉萃緋非：PC/黄泉平坂行路;スペル〉幽々子〉《冥符》萃緋非：PC/
よもやまにゅーす /東方Projectよもやまニュース;情報発信メディア〉Webサイト/よもやまニュース;情報発信メディア〉Webサイト/
よりがみ /依神;キャラ名〉姓その他/
よりがみしおん /依神紫苑;キャラ名〉初出〉憑依華：最終ボス/
よりがみじょおん /依神女苑;キャラ名〉初出〉憑依華：最終ボス/
よりひめ /綿月依姫;キャラ名〉初出〉儚月抄：主人公/依姫;キャラ名〉初出〉儚月抄：主人公/
よりましとしんれいのきょうかい /「憑坐と神霊の境界」;スペル〉紫〉憑：ストーリー（スレイブ：霊夢）/憑坐と神霊の境界;スペル〉紫〉《》憑：ストーリー（スレイブ：霊夢）/
よりましのばく /憑坐の縛;必殺技〉妖夢〉緋非/
よりましのゆううつ /「憑坐の憂鬱」;スペル〉紫〉憑：ストーリー/憑坐の憂鬱;スペル〉紫〉《》憑：ストーリー/
よりましはゆめとうつつのあいだに /憑坐は夢と現の間に　～ Necro-Fantasia;曲名〉憑依華：ストーリー戦闘曲（異変の神社），八雲紫戦/
よりましはゆめとうつつのはざまに /憑坐は夢と現の間に　～ Necro-Fantasia;曲名〉憑依華：ストーリー戦闘曲（異変の神社），八雲紫戦/
よるがおりてくる /夜が降りてくる　～ Evening Star;曲名〉萃夢想：紫のテーマ／夢違科学世紀：＃07｜憑依華：紫のテーマ｜《》緋想天：紫のテーマ/夜が降りてくる;曲名〉緋想天：紫のテーマ｜《Evening Star》萃夢想：紫のテーマ／夢違科学世紀：＃07｜憑依華：紫のテーマ/
よるだからねむれない /夜だから眠れない;曲名〉三月精（第一部）：＃02／三月精（第二部）第2巻：＃03（バランス調整版）/
よるのがっこうかいだんあんぎゃ /＊夜の学校怪談行脚＊;スペル〉魔理沙〉深：ストーリー/夜の学校怪談行脚;スペル〉魔理沙〉《》深：ストーリー/
よるのでんでらのをいく /夜のデンデラ野を逝く;曲名〉蓮台野夜行：＃01/
よるのでんでらのをゆく /夜のデンデラ野を逝く;曲名〉蓮台野夜行：＃01/
よるのはとやまをとぶ /夜の鳩山を飛ぶ　-Power MIX;曲名〉求聞史紀：＃03｜《》Neo Gian（秋霜玉プロトタイプ・98年度鳩山祭）/
よんしゃくまじっくぼむ /四尺マジックボム;装備アイテム〉正邪〉ア/
よんひゃくきゅうじゅうごねんのはもん /ＱＥＤ「４９５年の波紋」;スペル〉フランドール〉紅：Extra/４９５年の波紋;スペル〉フランドール〉《ＱＥＤ》紅：Extra/
らいうのなかのすとーかー /神緋符「雷雨の中のストーカー」;スペル〉マミゾウ＆衣玖〉ND：悪夢-木-5/雷雨の中のストーカー;スペル〉マミゾウ＆衣玖〉《神緋符》ND：悪夢-木-5/
らいうんぎょゆうえいだん /雷魚「雷雲魚遊泳弾」;スペル〉衣玖〉緋非：PC/雷雲魚遊泳弾;スペル〉衣玖〉《雷魚》緋非：PC/
らいうんとげうお /棘符「雷雲棘魚」;スペル〉衣玖〉緋非：PC／緋：ストーリー/雷雲棘魚;スペル〉衣玖〉《棘符》緋非：PC／緋：ストーリー/
らいこ /堀川雷鼓;キャラ名〉初出〉輝針城：Extraボス/雷鼓;キャラ名〉初出〉輝針城：Extraボス/
らいこだん /電符「雷鼓弾」;スペル〉衣玖〉緋非：PC/雷鼓弾;スペル〉衣玖〉《電符》緋非：PC/
らいじんぐおんばしら /御柱「ライジングオンバシラ」;スペル〉神奈子〉ア：9-1/ライジングオンバシラ;スペル〉神奈子〉《御柱》ア：9-1/
らいじんぐげーむ /蘇生「ライジングゲーム」;スペル〉永琳〉永：6A面 --HL/ライジングゲーム;スペル〉永琳〉《蘇生》永：6A面 --HL/
らいじんぐすうぃーぷ /ライジングスウィープ;必殺技〉魔理沙〉心深憑/
らいじんのいかり /八鼓「雷神の怒り」;スペル〉雷鼓〉輝：Extra/雷神の怒り;スペル〉雷鼓〉《八鼓》輝：Extra/
らいとにんぐねい /勁疾技「ライトニングネイ」;スペル〉早鬼〉鬼：Extra/ライトニングネイ;スペル〉早鬼〉《勁疾技》鬼：Extra/
らいとにんぐふぃっしゅ /雷符「ライトニングフィッシュ」;スペル〉衣玖〉DS：10-2/ライトニングフィッシュ;スペル〉衣玖〉《雷符》DS：10-2/
らいふすぷりんぐいんふぃにてぃ /神宝「ライフスプリングインフィニティ」;スペル〉輝夜〉永：6B面 --HL/ライフスプリングインフィニティ;スペル〉輝夜〉《神宝》永：6B面 --HL/
らいぶぽるたーがいすと /騒符「ライブポルターガイスト」;スペル〉プリズムリバー三姉妹〉妖：4面 --HL/ライブポルターガイスト;スペル〉プリズムリバー三姉妹〉《騒符》妖：4面 --HL/
らくじつにはえるさかさしろ /落日に映える逆さ城;曲名〉憑依華：ストーリー戦闘曲（輝針城）/
らくとがーる /ラクトガール　～ 少女密室;曲名〉紅魔郷：4面ボス・パチュリーのテーマ／卯酉東海道：＃09｜萃夢想：パチュリー（昼）のテーマ／緋想天：パチュリーのテーマ/
らこうほ /螺光歩;必殺技〉美鈴〉萃非/
らじあるすとらいく /ラジアルストライク;必殺技〉魔理沙〉緋非/
らすとおかるてぃずむ /ラストオカルティズム　～ 現し世の秘術師;曲名〉深秘録：菫子のテーマ／外來韋編・弐：＃03｜憑依華：菫子のテーマ/
らすとじゃっじめんと /the Last Judgement;曲名〉怪綺談：5面テーマ／幺樂団2：＃12/審判「ラストジャッジメント」;スペル〉四季映姫〉花：PC（BA）/ラストジャッジメント;スペル〉四季映姫〉《審判》花：PC（BA）/
らすとすぺる /ラストスペル;用語〉ゲーム〉永/
らすとりもーと /ラストリモート;曲名〉地霊殿：Extraテーマ/
らすとわーど /ラストワード;用語〉ゲーム〉永心/LastWord;用語〉ゲーム〉永心/
らびっとふぁるこなー /弾符「ラビットファルコナー」;スペル〉清蘭〉ND：月-3/ラビットファルコナー;スペル〉清蘭〉《弾符》ND：月-3/
らぴすらずり /ラピスラズリ;キャラ名〉姓その他/
らぴっどしょっと /連写「ラピッドショット」;スペル〉はたて〉DS：SP-3/ラピッドショット;スペル〉はたて〉《連写》DS：SP-3/
らぷらすのま /魔眼「ラプラスの魔」;スペル〉紫〉非：PC/ラプラスの魔;スペル〉紫〉《魔眼》非：PC/
らん /八雲藍;キャラ名〉初出〉妖々夢：Extraボス，Phantasm中ボス/藍;キャラ名〉初出〉妖々夢：Extraボス，Phantasm中ボス/
らんだむだん /ランダム弾;用語〉ゲーム〉共通/
らんどぱーかす /死鼓「ランドパーカス」;スペル〉雷鼓〉輝：Extra/ランドパーカス;スペル〉雷鼓〉《死鼓》輝：Extra/
らんぼうなせかいのさけめ /結界「乱暴な世界の裂け目」;スペル〉霊夢〉深：Extraストーリー/乱暴な世界の裂け目;スペル〉霊夢〉《結界》深：Extraストーリー/
らーう゛ぁくろむれく /火＆土符「ラーヴァクロムレク」;スペル〉パチュリー〉紅：4面 ENHL/ラーヴァクロムレク;スペル〉パチュリー〉《火＆土符》紅：4面 ENHL/
らーばくろむれく /火＆土符「ラーヴァクロムレク」;スペル〉パチュリー〉紅：4面 ENHL/ラーヴァクロムレク;スペル〉パチュリー〉《火＆土符》紅：4面 ENHL/
りえんかかん /惑視「離円花冠（カローラヴィジョン）」;スペル〉鈴仙〉緋非：PC/惑視「離円花冠」;スペル〉鈴仙〉緋非：PC/離円花冠（カローラヴィジョン）;スペル〉鈴仙〉《惑視》緋非：PC/離円花冠;スペル〉鈴仙〉《惑視》緋非：PC/
りか /里香;キャラ名〉初出〉封魔録：1面ボス，Extraボス/
りかこ /朝倉理香子;キャラ名〉初出〉夢時空/理香子;キャラ名〉初出〉夢時空/
りくじんしんか /六壬神火;必殺技〉布都〉心深憑/
りくどうかいき /六道怪奇;ショット〉妖夢〉永/
りぐる /リグル・ナイトバグ;キャラ名〉初出〉永夜抄：1面中ボス，1面ボス/リグル;キャラ名〉初出〉永夜抄：1面中ボス，1面ボス/
りぐるないとばぐ /リグル・ナイトバグ;キャラ名〉初出〉永夜抄：1面中ボス，1面ボス/
りぐる・ないとばぐ /リグル・ナイトバグ;キャラ名〉初出〉永夜抄：1面中ボス，1面ボス/
りけんのけん /離剣の見;必殺技〉咲夜〉萃緋非/
りこんのかま /離魂の鎌;必殺技〉小町〉非/
りざれくしょん /リザレクション;必殺技〉妹紅〉深憑/
りじっどぱらだいす /リジッドパラダイス;曲名〉神霊廟：3面ボス・芳香のテーマ/
りたーんいなにめとねす /魔操「リターンイナニメトネス」;スペル〉アリス〉永：自機ラストスペル／萃緋非：PC/リターンイナニメトネス;スペル〉アリス〉《魔操》永：自機ラストスペル／萃緋非：PC｜スペル〉さとり〉《想起》地：4面 ENHL/想起「リターンイナニメトネス」;スペル〉さとり〉地：4面 ENHL/
りっこうざざん /立向坐山;必殺技〉布都〉心深憑/
りっぷるう゛ぃじょん /リップルヴィジョン;必殺技〉鈴仙〉緋非/
りっぷるびじょん /リップルヴィジョン;必殺技〉鈴仙〉緋非/
りとるあいすばーぐ /リトルアイスバーグ;必殺技〉チルノ〉非/
りとるばぐ /蠢符「リトルバグ」;スペル〉リグル〉永：1面 E---/リトルバグ;スペル〉リグル〉《蠢符》永：1面 E---/
りとるばぐすとーむ /蠢符「リトルバグストーム」;スペル〉リグル〉永：1面 -N--/リトルバグストーム;スペル〉リグル〉《蠢符》永：1面 -N--/
りとるばたりおん /リトルバタリオン;ショット〉ミスティア〉花：C1/
りとるれぎおん /戦符「リトルレギオン」;スペル〉アリス〉萃緋非：PC/リトルレギオン;スペル〉アリス〉《戦符》萃緋非：PC/
りにあくりーちゃー /線形「リニアクリーチャー」;スペル〉袿姫〉鬼：6面 --HL/リニアクリーチャー;スペル〉袿姫〉《線形》鬼：6面 --HL/
りばーさいどそんぐ /リバーサイドソング;ショット〉メルラン〉花：C1/
りばーすいでおろぎー /リバースイデオロギー;曲名〉輝針城：5面ボス・正邪のテーマ／アマノジャク：3-1，8-1のテーマ／旧約酒場：＃03/
りばーすいんう゛ぉーかー /秘儀「リバースインヴォーカー」;スペル〉隠岐奈〉天：Extra/リバースインヴォーカー;スペル〉隠岐奈〉《秘儀》天：Extra/
りばーすいんぼーかー /秘儀「リバースインヴォーカー」;スペル〉隠岐奈〉天：Extra/リバースインヴォーカー;スペル〉隠岐奈〉《秘儀》天：Extra/
りばーすひえらるきー /逆転「リバースヒエラルキー」;スペル〉正邪〉輝：5面 EN--/リバースヒエラルキー;スペル〉正邪〉《逆転》輝：5面 EN--/
りふれくすれーだー /リフレクスレーダー;必殺技〉こいし〉心深憑/
りぼるとすうぉーまー /蠱毒「リボルトスウォーマー」;スペル〉百々世：BP/リボルトスウォーマー;スペル〉百々世：BP/
りぽじとりおぶひろかわ /幽曲「リポジトリ・オブ・ヒロカワ　‐偽霊‐」;スペル〉幽々子〉妖：6面 E---/幽曲「リポジトリ・オブ・ヒロカワ　‐亡霊‐」;スペル〉幽々子〉妖：6面 -N--/幽曲「リポジトリ・オブ・ヒロカワ　‐幻霊‐」;スペル〉幽々子〉妖：6面 --H-/幽曲「リポジトリ・オブ・ヒロカワ　‐神霊‐」;スペル〉幽々子〉妖：6面 ---L/リポジトリ・オブ・ヒロカワ　‐偽霊‐;スペル〉幽々子〉《幽曲》妖：6面 E---/リポジトリ・オブ・ヒロカワ　‐亡霊‐;スペル〉幽々子〉《幽曲》妖：6面 -N--/リポジトリ・オブ・ヒロカワ　‐幻霊‐;スペル〉幽々子〉《幽曲》妖：6面 --H-/リポジトリ・オブ・ヒロカワ　‐神霊‐;スペル〉幽々子〉《幽曲》妖：6面 ---L/
りぽじとり・おぶ・ひろかわ /幽曲「リポジトリ・オブ・ヒロカワ　‐偽霊‐」;スペル〉幽々子〉妖：6面 E---/幽曲「リポジトリ・オブ・ヒロカワ　‐亡霊‐」;スペル〉幽々子〉妖：6面 -N--/幽曲「リポジトリ・オブ・ヒロカワ　‐幻霊‐」;スペル〉幽々子〉妖：6面 --H-/幽曲「リポジトリ・オブ・ヒロカワ　‐神霊‐」;スペル〉幽々子〉妖：6面 ---L/リポジトリ・オブ・ヒロカワ　‐偽霊‐;スペル〉幽々子〉《幽曲》妖：6面 E---/リポジトリ・オブ・ヒロカワ　‐亡霊‐;スペル〉幽々子〉《幽曲》妖：6面 -N--/リポジトリ・オブ・ヒロカワ　‐幻霊‐;スペル〉幽々子〉《幽曲》妖：6面 --H-/リポジトリ・オブ・ヒロカワ　‐神霊‐;スペル〉幽々子〉《幽曲》妖：6面 ---L/
りもーとさくりふぁいす /リモートサクリファイス;遠隔霊撃〉アリス〉地：魔理沙A/
りゅうおうころしのぷりんせす /龍王殺しのプリンセス;曲名〉虹龍洞：Extraボス・百々世のテーマ/
りゅうおうごろしのぷりんせす /龍王殺しのプリンセス;曲名〉虹龍洞：Extraボス・百々世のテーマ/
りゅうぎょどりる /魚符「龍魚ドリル」;スペル〉衣玖〉緋非：PC/龍魚ドリル;スペル〉衣玖〉《魚符》緋非：PC/
りゅうぎょのいかり /龍魚の怒り;必殺技〉衣玖〉緋非/
りゅうぎょのいちげき /龍魚の一撃;必殺技〉衣玖〉緋非/
りゅうぎょのはごろも /「龍魚の羽衣」;システムカード〉非/龍魚の羽衣;システムカード〉非/
りゅうぐうのつかいゆうえいだん /龍魚「龍宮の使い遊泳弾」;スペル〉衣玖〉緋非：PC／DS：10-8/龍宮の使い遊泳弾;スペル〉衣玖〉《龍魚》緋非：PC／DS：10-8/
りゅうけいにんぎょう /創符「流刑人形」;スペル〉雛〉風：2面 --HL/流刑人形;スペル〉雛〉《創符》風：2面 --HL/
りゅうじんのいかり /龍神の怒り;必殺技〉衣玖〉緋非/
りゅうじんのいちげき /龍神の一撃;必殺技〉衣玖〉緋非/
りゅうじんのいなびかり /龍神の稲光り;必殺技〉衣玖〉緋非/
りゅうじんのひげ /龍神の髭;必殺技〉衣玖〉非/
りゅうせい /「龍星」;システムカード〉非/龍星;システムカード〉非/
りゅうのくびのたま /龍の頸の玉;用語〉アイテム（輝夜）/難題「龍の頸の玉　‐五色の弾丸‐」;スペル〉輝夜〉永：6B面 EN--/龍の頸の玉　‐五色の弾丸‐;スペル〉輝夜〉《難題》永：6B面 EN--/
りゅうのとおりみち /龍の通り道;アビリティカード〉BP：能力（布都）/
りゅうのひかるめ /光珠「龍の光る眼」;スペル〉衣玖〉緋：ストーリー/龍の光る眼;スペル〉衣玖〉《光珠》緋：ストーリー/
りゅうのめ /龍の眼;必殺技〉衣玖〉緋非/
りゅうもんだん /龍符「龍紋弾」;スペル〉八千慧〉鬼：4面 ENHL/龍紋弾;スペル〉八千慧〉《龍符》鬼：4面 ENHL/
りゆうなきおんみょうぎょくらんぶ /霊符「理由無き陰陽玉乱舞」;スペル〉霊夢〉剛：PC，ストーリー/理由無き陰陽玉乱舞;スペル〉霊夢〉剛：PC，ストーリー/
りゆうなきおんみょうだまらんぶ /霊符「理由無き陰陽玉乱舞」;スペル〉霊夢〉剛：PC，ストーリー/理由無き陰陽玉乱舞;スペル〉霊夢〉剛：PC，ストーリー/
りゆうなきむさべつちょうぶく /霊符「理由無き無差別調伏」;スペル〉霊夢〉剛：PC，ストーリー/理由無き無差別調伏;スペル〉霊夢〉剛：PC，ストーリー/
りょうせいかだんまくへんげ /四番勝負「両性化弾幕変化」;スペル〉マミゾウ〉神：Extra/両性化弾幕変化;スペル〉マミゾウ〉《四番勝負》神：Extra/
りょうもんのほうそ /虎符「両門の彭祖」;スペル〉華扇〉深：ストーリー(C87体験版のみ)/両門の彭祖;スペル〉華扇〉《虎符》深：ストーリー/
りょくがんのじぇらしー /緑眼のジェラシー;曲名〉地霊殿：2面ボス・パルスィのテーマ/
りりか /リリカ・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/リリカ;キャラ名〉初出〉妖々夢：4面ボス/
りりかそろらいぶ /騒符「リリカ・ソロライブ」;スペル〉リリカ〉花：PC（BA）/リリカ・ソロライブ;スペル〉リリカ〉《騒符》花：PC（BA）/
りりかぷりずむりばー /リリカ・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/
りりか・そろらいぶ /騒符「リリカ・ソロライブ」;スペル〉リリカ〉花：PC（BA）/リリカ・ソロライブ;スペル〉リリカ〉《騒符》花：PC（BA）/
りりか・ぷりずむりばー /リリカ・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/
りりーぶらっく /リリーブラック;キャラ名〉初出〉花映塚（四季映姫のコスプレをしているリリーホワイト）/
りりーほわいと /リリーホワイト;キャラ名〉初出〉妖々夢：4面中ボス/
りん /麟;キャラ名〉初出〉紅魔郷：没キャラ（exeファイル内で確認）/火焔猫燐;キャラ名〉初出〉地霊殿：4面中ボス，5面中ボス，5面ボス，6面中ボス/燐;キャラ名〉初出〉地霊殿：4面中ボス，5面中ボス，5面ボス，6面中ボス/
りんがりんぐこーるど /寒符「リンガリングコールド」;スペル〉レティ〉妖：1面 ENHL/リンガリングコールド;スペル〉レティ〉《寒符》妖：1面 ENHL/
りんきざん /燐気斬;必殺技〉妖夢〉非/
りんぐおぶあぐに /火符「リングオブアグニ」;スペル〉パチュリー〉非：ストーリー/リングオブアグニ;スペル〉パチュリー〉《火符》非：ストーリー/
りんぐだん /リング弾;用語〉ゲーム〉共通/
りんご /鈴瑚;キャラ名〉初出〉紺珠伝：2面中ボス，2面ボス/
りんごじるしのだんご /鈴瑚印の団子;アビリティカード〉虹BP：即効（鈴瑚）/
りんねのちべっとにんぎょう /廻符「輪廻の西蔵人形」;スペル〉アリス〉妖：3面 --H-/輪廻の西蔵人形;スペル〉アリス〉《廻符》妖：3面 --H-/
りんのすけ /森近霖之助;キャラ名〉初出〉香霖堂：主人公/霖之助;キャラ名〉初出〉香霖堂：主人公/
りーいんかーねいしょん /Reincarnation;曲名〉夢時空：魅魔のテーマ／怪綺談：MusicRoom（夢時空）＃04／幺樂団4：＃04｜《リーインカーネイション》蓬莱人形：＃10/リーインカーネイション;曲名〉蓬莱人形：＃10｜《Reincarnation》幺樂団4：＃04／夢時空：魅魔のテーマ／怪綺談：MusicRoom（夢時空）＃04/
る~こと /る～こと;キャラ名〉初出〉夢時空：靈夢ルートED（アンドロイド）/
るいず /ルイズ;キャラ名〉初出〉怪綺談：2面ボス/
るけいにんぎょう /創符「流刑人形」;スペル〉雛〉風：2面 --HL/流刑人形;スペル〉雛〉《創符》風：2面 --HL/
るちるふれくしょん /光符「ルチルフレクション」;スペル〉光の三妖精〉大：A1-3/ルチルフレクション;スペル〉光の三妖精〉《光符》大：A1-3/
るなうぇーぶ /波符「月面波紋(ルナウェーブ)」;スペル〉鈴仙〉花：PC（C2，C3）/波符「月面波紋」;スペル〉鈴仙〉花：PC（C2，C3）/月面波紋(ルナウェーブ);スペル〉鈴仙〉《波符》花：PC（C2，C3）/月面波紋;スペル〉鈴仙〉《波符》花：PC（C2，C3）/
るなくろっく /幻象「ルナクロック」;スペル〉咲夜〉紅：5面 EN--/ルナクロック;スペル〉咲夜〉《幻象》紅：5面 EN--/
るなさ /ルナサ・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/ルナサ;キャラ名〉初出〉妖々夢：4面ボス/
るなさいくろん /月符「ルナサイクロン」;スペル〉ルナチャイルド〉大：A-1/ルナサイクロン;スペル〉ルナチャイルド〉《月符》大：A-1/
るなさそろらいぶ /騒符「ルナサ・ソロライブ」;スペル〉ルナサ〉花：PC（BA）/ルナサ・ソロライブ;スペル〉ルナサ〉《騒符》花：PC（BA）/
るなさぷりずむりばー /ルナサ・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/
るなさ・そろらいぶ /騒符「ルナサ・ソロライブ」;スペル〉ルナサ〉花：PC（BA）/ルナサ・ソロライブ;スペル〉ルナサ〉《騒符》花：PC（BA）/
るなさ・ぷりずむりばー /ルナサ・プリズムリバー;キャラ名〉初出〉妖々夢：4面ボス/
るなだいある /時計「ルナダイアル」;スペル〉咲夜〉非：PC/ルナダイアル;スペル〉咲夜〉《時計》非：PC/
るなちゃいるど /ルナチャイルド;キャラ名〉初出〉三月精：主人公/
るなてぃっくいんぱくと /月「ルナティックインパクト」;スペル〉ヘカーティア〉紺：Extra/ルナティックインパクト;スペル〉ヘカーティア〉《月》紺：Extra/
るなてぃっくえこー /「地上跳弾（ルナティックエコー）」;スペル〉鈴仙〉深（PS4）憑：PC/「地上跳弾」;スペル〉鈴仙〉深（PS4）憑：PC/地上跳弾（ルナティックエコー）;スペル〉鈴仙〉《》深（PS4）憑：PC/地上跳弾;スペル〉鈴仙〉《》深（PS4）憑：PC/
るなてぃっくがん /銃符「ルナティックガン」;スペル〉清蘭〉紺：1面 ENHL/ルナティックガン;スペル〉清蘭〉《銃符》紺：1面 ENHL｜ショット〉鈴仙〉紺｜必殺技〉鈴仙〉深（PS4）憑/
るなてぃっくくらんぷ /ルナティッククランプ;必殺技〉鈴仙〉深（PS4）憑/
るなてぃっくせぷてんばー /月見酒「ルナティックセプテンバー」;スペル〉鈴瑚〉紺：2面 ---L/ルナティックセプテンバー;スペル〉鈴瑚〉《月見酒》紺：2面 ---L/
るなてぃっくだぶる /「月面跳弾（ルナティックダブル）」;スペル〉鈴仙〉深（PS4）憑：PC/「月面跳弾」;スペル〉鈴仙〉深（PS4）憑：PC/月面跳弾（ルナティックダブル）;スペル〉鈴仙〉《》深（PS4）憑：PC/月面跳弾;スペル〉鈴仙〉《》深（PS4）憑：PC/
るなてぃっくとーちりれー /「ルナティックトーチリレー」;スペル〉クラウンピース：BP/ルナティックトーチリレー;スペル〉クラウンピース：BP/
るなてぃっくどりーまー /ルナティックドリーマー;曲名〉秘封ND：二週目テーマ／バレットフィリア：チュートリアルボステーマ/
るなてぃっくどりーむしょっと /夢弾「ルナティックドリームショット」;スペル〉清蘭〉ND：裏-日-2/ルナティックドリームショット;スペル〉清蘭〉《夢弾》ND：裏-日-2/
るなてぃっくぶらすと /赤眼「望見円月(ルナティックブラスト)」;スペル〉鈴仙〉非：PC/赤眼「望見円月」;スペル〉鈴仙〉非：PC/望見円月(ルナティックブラスト);スペル〉鈴仙〉《赤眼》非：PC/望見円月;スペル〉鈴仙〉《赤眼》非：PC/
るなてぃっくれいん /月符「ルナティックレイン」;スペル〉ルナチャイルド〉大：A-1/ルナティックレイン;スペル〉ルナチャイルド〉《月符》大：A-1/
るなてぃっくれっどあいず /「幻朧月睨（ルナティックレッドアイズ）」;スペル〉鈴仙〉永：LastWord／緋非深（PS4）憑：PC/「幻朧月睨」;スペル〉鈴仙〉永：LastWord／緋非深（PS4）憑：PC/幻朧月睨（ルナティックレッドアイズ）;スペル〉鈴仙〉《》永：LastWord／緋非深（PS4）憑：PC/幻朧月睨;スペル〉鈴仙〉《》永：LastWord／緋非深（PS4）憑：PC/
るなてぃっくれっどすらっぷ /水符「ルナティックレッドスラップ」;スペル〉わかさぎ姫〉ア：1-2/ルナティックレッドスラップ;スペル〉わかさぎ姫〉《水符》ア：1-2/
るなめがろぽりす /散符「栄華之夢(ルナメガロポリス)」;スペル〉鈴仙〉花：PC（BA）/散符「栄華之夢」;スペル〉鈴仙〉花：PC（BA）/栄華之夢(ルナメガロポリス);スペル〉鈴仙〉《散符》花：PC（BA）/栄華之夢;スペル〉鈴仙〉《散符》花：PC（BA）/
るなれいんぼー /ルナレインボー;曲名〉虹龍洞：6面テーマ／バレットフィリア：チュートリアル、月虹市場テーマ/
るみなりーしょっと /ルミナリーショット;必殺技〉魔理沙〉心/
るみねすすとらいく /光符「ルミネスストライク」;スペル〉魔理沙〉緋非：PC/ルミネスストライク;スペル〉魔理沙〉《光符》緋非：PC/
るみねすりこしぇ /速符「ルミネスリコシェ」;スペル〉咲夜〉緋非：PC/ルミネスリコシェ;スペル〉咲夜〉《速符》緋非：PC/
るーがるー /ルーガルー;用語〉その他/
るーこと /る～こと;キャラ名〉初出〉夢時空：靈夢ルートED（アンドロイド）/
るーしっどどりーまー /ルーシッドドリーマー;曲名〉秘封ND：一週目テーマ/
るーずれいん /ルーズレイン;曲名〉妖精大戦争：Extraテーマ/
るーねいとえるふ /ルーネイトエルフ;曲名〉紅魔郷：2面テーマ/
るーみあ /ルーミア;キャラ名〉初出〉紅魔郷：1面中ボス，1面ボス/
れあめたるでぃてくたー /捜符「レアメタルディテクター」;スペル〉ナズーリン〉星：1面 EN--/レアメタルディテクター;スペル〉ナズーリン〉《捜符》星：1面 EN--/
れいいでん /靈異伝;作品名〉東方Project第1弾（1996年11月3日 第20回鳩山祭，1997年8月15日 C52）/
れいうじ /霊烏路;キャラ名〉姓その他/
れいうじうつほ /霊烏路空;キャラ名〉初出〉地霊殿：6面ボス/
れいうんのごらいこう /嶺雲のご来光;必殺技〉一輪＆雲山〉心深憑/
れいかいおんがくしつ /霊界音楽室;Music Room〉神霊廟/
れいかいげーじ /霊界ゲージ;用語〉ゲーム〉神/
れいかいとらんす /霊界トランス;用語〉ゲーム〉神/
れいぎんかんすい /冷吟閑酔;曲名〉緋想天：会話シーン曲／非想天則：会話シーン曲/
れいげき /霊撃;用語〉ゲーム〉共通,システムカード〉緋/「霊撃」;システムカード〉緋/
れいげきふだ /「霊撃札」;システムカード〉非心/霊撃札;システムカード〉非心/
れいげつさい /例月祭;同人イベント〉即売会/
れいしゃこんちぇるとぐろっそ /大合葬「霊車コンチェルトグロッソ」;スペル〉プリズムリバー三姉妹〉妖：4面 EN--/霊車コンチェルトグロッソ;スペル〉プリズムリバー三姉妹〉《大合葬》妖：4面 EN--/
れいしゃこんちぇるとぐろっそかい /大合葬「霊車コンチェルトグロッソ改」;スペル〉プリズムリバー三姉妹〉妖：4面 --H-/大合葬「霊車コンチェルトグロッソ怪」;スペル〉プリズムリバー三姉妹〉妖：4面 ---L/霊車コンチェルトグロッソ改;スペル〉プリズムリバー三姉妹〉《大合葬》妖：4面 --H-/霊車コンチェルトグロッソ怪;スペル〉プリズムリバー三姉妹〉《大合葬》妖：4面 ---L/
れいじぃとりりとん /土符「レイジィトリリトン」;スペル〉パチュリー〉紅：4面 EN--/土符「レイジィトリリトン上級」;スペル〉パチュリー〉紅：4面 -NHL/レイジィトリリトン;スペル〉パチュリー〉《土符》紅：4面 EN--/レイジィトリリトン上級;スペル〉パチュリー〉《土符》紅：4面 -NHL/
れいじんのきゅうじつ /霊人の休日;曲名〉夢時空：ネームレジストのテーマ／怪綺談：MusicRoom（夢時空）＃19／幺樂団4：＃21/
れいせん /鈴仙・優曇華院・イナバ;キャラ名〉初出〉永夜抄：5面ボス/鈴仙;キャラ名〉初出〉永夜抄：5面ボス/レイセン;キャラ名〉初出〉儚月抄/霊戦　～ Perdition crisis;曲名〉幻想郷：3面ボス・エリーのテーマ／怪綺談：MusicRoom（幻想郷）＃08／幺樂団1：＃08/
れいせんうどんげいんいなば /鈴仙・優曇華院・イナバ;キャラ名〉初出〉永夜抄：5面ボス/
れいせん・うどんげいん・いなば /鈴仙・優曇華院・イナバ;キャラ名〉初出〉永夜抄：5面ボス/
れいたいさい /例大祭;同人イベント〉即売会/
れいたいさいすぺしゃる /例大祭SP;同人イベント〉即売会/
れいちのたいようしんこう /霊知の太陽信仰　～ Nuclear Fusion;曲名〉地霊殿：6面ボス・空のテーマ｜非想天則：空のテーマ｜《》曲名〉剛欲異聞：vs 空/霊知の太陽信仰;曲名〉剛欲異聞：vs 空｜《Nuclear Fusion》地霊殿：6面ボス・空のテーマ｜非想天則：空のテーマ/
れいちょうえん /霊長園;用語〉施設・建造物（畜生界）/
れいちょうかだんまくへんげ /壱番勝負「霊長化弾幕変化」;スペル〉マミゾウ〉神：Extra/霊長化弾幕変化;スペル〉マミゾウ〉《壱番勝負》神：Extra/
れいてん /霊天　～ Spiritual Heaven;曲名〉怪綺談：2面ボス・ルイズのテーマ／幺樂団2：＃05/
れいでぃあんととれじゃー /宝塔「レイディアントトレジャー」;スペル〉星〉星：5面 EN--/レイディアントトレジャー;スペル〉星〉《宝塔》星：5面 EN--/
れいでぃあんととれじゃーがん /宝塔「レイディアントトレジャーガン」;スペル〉星〉星：5面 --HL/レイディアントトレジャーガン;スペル〉星〉《宝塔》星：5面 --HL/
れいでぃあんとふうすいまんと /光風府「レイディアント風水マント」;スペル〉神子〉憑：ストーリー（スレイブ：布都）/レイディアント風水マント;スペル〉神子〉《光風府》憑：ストーリー（スレイブ：布都）/
れいでぃあんとぶれーど /レイディアントブレード;必殺技〉空〉非/
れいとうかえる /「冷凍カエル」;システムカード〉非/冷凍カエル;システムカード〉非/
れいとうこうせん /冷凍光線;必殺技〉チルノ〉非/
れいにーけいぶ /雨洞「レイニーケイブ」;スペル〉小傘〉剛：ストーリー/レイニーケイブ;スペル〉小傘〉剛：ストーリー/
れいびーずばいと /狗符「レイビーズバイト」;スペル〉椛〉DS：4-4/レイビーズバイト;スペル〉椛〉《狗符》DS：4-4/
れいまでん /靈魔殿;用語〉施設・建造物（PC-98）/
れいむ /博麗霊夢;キャラ名〉東方Project主人公/霊夢;キャラ名〉東方Project主人公/博麗靈夢;キャラ名〉※PC-98版(旧作)主人公/靈夢;キャラ名〉※PC-98版(旧作)主人公/
れいら /レイラ・プリズムリバー;キャラ名〉初出〉妖々夢：設定のみ/レイラ;キャラ名〉初出〉妖々夢：設定のみ/
れいらぷりずむりばー /レイラ・プリズムリバー;キャラ名〉初出〉妖々夢：設定のみ/
れいら・ぷりずむりばー /レイラ・プリズムリバー;キャラ名〉初出〉妖々夢：設定のみ/
れいりょく /霊力;用語〉ゲーム〉緋非/
れいりょくかいふく /「霊力回復」;システムカード〉緋/霊力回復;システムカード〉緋/
れいりょくのひょうほんびん /霊力の標本瓶;アビリティカード〉虹BP：使用（典）/
れいんぼーわいやー /レインボーワイヤー;ショット〉魔理沙〉地：A（アリス）/
れざまり /レザマリ;用語〉ゲーム〉共通/
れじぇんどおぶかげ /the Legend of KAGE;曲名〉靈異伝：16～19面テーマ／怪綺談：MusicRoom（靈異伝）＃10［ダークアレンジ版］／幺樂団5：＃10/
れっくれすばれっと /禁忌「レックレスバレット」;スペル〉フランドール〉剛：PC，ストーリー/レックレスバレット;スペル〉フランドール〉剛：PC，ストーリー/
れっこうけん /烈虹拳;必殺技〉美鈴〉非/
れっこうしんけん /虹符「烈虹真拳」;スペル〉美鈴〉非：PC/烈虹真拳;スペル〉美鈴〉《虹符》非：PC/
れっどじゃいあんと /巨星「レッドジャイアント」;スペル〉空〉DS：8-4/レッドジャイアント;スペル〉空〉《巨星》DS：8-4/
れっどすたー /星符「レッドスター」;スペル〉スターサファイア〉大：C-1/レッドスター;スペル〉スターサファイア〉《星符》大：C-1/
れっどまじっく /「レッドマジック」;スペル〉レミリア〉紅：6面 -N--／萃：ストーリー/レッドマジック;スペル〉レミリア〉《》紅：6面 -N--／萃：ストーリー/
れっぷうせん /烈風扇;必殺技〉文〉緋非/
れてぃ /レティ・ホワイトロック;キャラ名〉初出〉妖々夢：1面ボス/レティ;キャラ名〉初出〉妖々夢：1面ボス/
れてぃほわいとろっく /レティ・ホワイトロック;キャラ名〉初出〉妖々夢：1面ボス/
れてぃ・ほわいとろっく /レティ・ホワイトロック;キャラ名〉初出〉妖々夢：1面ボス/
れとろげんしかくもでる /レトロ原子核モデル;必殺技〉空〉非/
れとろすぺくてぃぶきょうと /レトロスペクティブ京都;曲名〉文花帖：撮影曲4／卯酉東海道：＃08/
れべるてぃたーにあ /試験中「レベルティターニア」;スペル〉アリス〉非：ストーリー/レベルティターニア;スペル〉アリス〉《試験中》非：ストーリー/
れみりあ /レミリア・スカーレット;キャラ名〉初出〉紅魔郷：6面ボス/レミリア;キャラ名〉初出〉紅魔郷：6面ボス/
れみりあすかーれっと /レミリア・スカーレット;キャラ名〉初出〉紅魔郷：6面ボス/
れみりあすとれっち /悪魔「レミリアストレッチ」;スペル〉レミリア〉非：PC/レミリアストレッチ;スペル〉レミリア〉《悪魔》非：PC/
れみりあすとーかー /神鬼「レミリアストーカー」;スペル〉レミリア〉文：7-8／緋：ストーリー/レミリアストーカー;スペル〉レミリア〉《神鬼》文：7-8／緋：ストーリー/
れみりあ・すかーれっと /レミリア・スカーレット;キャラ名〉初出〉紅魔郷：6面ボス/
れみんぐすぱれーど /人形「レミングスパレード」;スペル〉アリス〉非：PC/レミングスパレード;スペル〉アリス〉《人形》非：PC/
れんかんげき /連環撃;必殺技〉美鈴〉萃/
れんこ /宇佐見蓮子;キャラ名〉初出〉音楽CD〉蓮台野夜行/蓮子;キャラ名〉初出〉音楽CD〉蓮台野夜行/
れんごくといき /地獄「煉獄吐息」;スペル〉萃香〉DS：6-6/煉獄吐息;スペル〉萃香〉《地獄》DS：6-6/
れんぞくさつじんどーる /符の壱「連続殺人ドール」;スペル〉咲夜〉萃：ストーリー/連続殺人ドール;スペル〉咲夜〉《符の壱》萃：ストーリー/
れんたいせきにん /連帯責人;曲名〉憑依華：会話シーン曲/
れんだいのやこう /蓮台野夜行　～ Ghostly Field Club;作品名〉ZUN's Music Collection vol.2（2003年12月30日 C65）/蓮台野夜行;作品名〉ZUN's Music Collection vol.2（2003年12月30日 C65）/
れんれんおんがくかん /恋々音樂館;Music Room〉紅魔郷/
れーう゛ぁていん /禁忌「レーヴァテイン」;スペル〉フランドール〉紅：Extra/レーヴァテイン;スペル〉フランドール〉《禁忌》紅：Extra/
れーばていん /禁忌「レーヴァテイン」;スペル〉フランドール〉紅：Extra/レーヴァテイン;スペル〉フランドール〉《禁忌》紅：Extra/
ろありんぐもーど /ロアリングモード;用語〉ゲーム〉鬼/
ろいやるだいあもんどりんぐ /日＆月符「ロイヤルダイアモンドリング」;スペル〉パチュリー〉文：5-8｜《日月符》非：PC/ロイヤルダイアモンドリング;スペル〉パチュリー〉《日＆月符》文：5-8｜《日月符》非：PC/日月符「ロイヤルダイアモンドリング」;スペル〉パチュリー〉非：PC｜《日＆月符》文：5-8/
ろいやるふれあ /日符「ロイヤルフレア」;スペル〉パチュリー〉紅：Extra道中／萃緋非：PC/ロイヤルフレア;スペル〉パチュリー〉《日符》紅：Extra道中／萃緋非：PC/
ろうかんからたまをもたつこころのめ /瞑斬「楼観から弾をも断つ心の眼」;スペル〉妖夢〉緋：ストーリー/楼観から弾をも断つ心の眼;スペル〉妖夢〉《瞑斬》緋：ストーリー/
ろうかんけん /楼観剣;用語〉アイテム（妖夢）（一振りで幽霊10匹分の殺傷力を持つ長刀）/
ろうばのすぷりんと /超音速「老婆のスプリント」;スペル〉白蓮〉深：ストーリー/老婆のスプリント;スペル〉白蓮〉《超音速》深：ストーリー/
ろくしん /六震‐相‐;必殺技〉天子〉緋非/
ろくじゅうねんしゅうきのだいけっかいいへん /六十年周期の大結界異変;用語〉世界観〉異変・事件・騒動（花映塚）/
ろくじゅうねんぶりにむらさきにかおるはな /六十年ぶりに紫に香る花;作品名〉紫香花収録の小説（著者：ZUN）/
ろくじゅうねんめのとうほうさいばん /六十年目の東方裁判　～ Fate of Sixty Years;曲名〉花映塚：四季映姫のテーマ／伊弉諾物質：＃04｜《》紫香花：＃13/六十年目の東方裁判;曲名〉紫香花：＃13｜《Fate of Sixty Years》花映塚：四季映姫のテーマ／伊弉諾物質：＃04/
ろくどうかいき /六道怪奇;ショット〉妖夢〉永/
ろくりむちゅう /疎符「六里霧中」;スペル〉萃香〉萃：ストーリー/六里霧中;スペル〉萃香〉《疎符》萃：ストーリー/
ろくろくびひらい /首符「ろくろ首飛来」;スペル〉赤蛮奇〉輝：2面 --HL/ろくろ首飛来;スペル〉赤蛮奇〉《首符》輝：2面 --HL/
ろけっといんみすと /散符「朧月花栞（ロケット・イン・ミスト）」;スペル〉鈴仙〉文：4-4/散符「朧月花栞」;スペル〉鈴仙〉文：4-4/朧月花栞（ロケット・イン・ミスト）;スペル〉鈴仙〉《散符》文：4-4/朧月花栞;スペル〉鈴仙〉《散符》文：4-4/
ろけっときっくあっぷ /ロケットキックアップ;必殺技〉レミリア〉緋非/
ろけっとだいぶ /ロケットダイブ;必殺技〉空〉非/
ろけっと・いん・みすと /散符「朧月花栞（ロケット・イン・ミスト）」;スペル〉鈴仙〉文：4-4/散符「朧月花栞」;スペル〉鈴仙〉文：4-4/朧月花栞（ロケット・イン・ミスト）;スペル〉鈴仙〉《散符》文：4-4/朧月花栞;スペル〉鈴仙〉《散符》文：4-4/
ろすとうぃんどろう /枯道「ロストウィンドロウ」;スペル〉静葉〉DS：1-5/ロストウィンドロウ;スペル〉静葉〉《枯道》DS：1-5/
ろすとりばー /ロストリバー;曲名〉鬼形獣：2面テーマ/
ろっこんしょうじょうざん /空観剣「六根清浄斬」;スペル〉妖夢〉非：PC／神鬼：自機/六根清浄斬;スペル〉妖夢〉《空観剣》非：PC／神鬼：自機/
ろっこんせいじょうざん /空観剣「六根清浄斬」;スペル〉妖夢〉非：PC／神鬼：自機/六根清浄斬;スペル〉妖夢〉《空観剣》非：PC／神鬼：自機/
ろまんちっくちるどれん /Romantic Children;曲名〉怪綺談：3面テーマ／幺樂団2：＃06/
ろまんちっくとうひこう /ロマンチック逃飛行;曲名〉アマノジャク：中盤のテーマ/
ろんぐれんじえこー /山彦「ロングレンジエコー」;スペル〉響子〉神：2面 EN--/ロングレンジエコー;スペル〉響子〉《山彦》神：2面 EN--/
ろーずかぷりちおかいうんけん /恋拳符「ローズカプリチオ怪雲拳」;スペル〉こいし〉憑：ストーリー（スレイブ：一輪）/ローズカプリチオ怪雲拳;スペル〉こいし〉《恋拳符》憑：ストーリー（スレイブ：一輪）/
ろーずじごく /「ローズ地獄」;スペル〉こいし〉DS：9-8/ローズ地獄;スペル〉こいし〉《》DS：9-8/
ろーたすらぶ /Lotus Love;曲名〉幻想郷：5面テーマ／怪綺談：MusicRoom（幻想郷）＃12／幺樂団1：＃12/
ろーたすろーど /Lotus Road;曲名〉怪綺談：MusicRoom（幻想郷）＃23／幻想郷：未使用曲（1面テーマ）／幺樂団1：＃23/
ろーれらい /ローレライ;キャラ名〉姓その他/
わいどますたー /恋符「ワイドマスター」;スペル〉魔理沙〉ア：7-1/ワイドマスター;スペル〉魔理沙〉《恋符》ア：7-1/
わいぷもいすちゃー /ワイプモイスチャー;必殺技〉パチュリー〉非/
わいるどかーぺっと /「ワイルドカーペット」;スペル〉マミゾウ〉神：OverDrive/ワイルドカーペット;スペル〉マミゾウ〉《》神：OverDrive/
わかさぎのうろこ /わかさぎの鱗;アビリティカード〉BP：使用（わかさぎ姫）/
わかさぎひめ /わかさぎ姫;キャラ名〉初出〉輝針城：1面ボス/
わきみこ /腋巫女;用語〉その他/
わくわくするみなれたげんそうきょう /ワクワクする見慣れた幻想郷;曲名〉バレットフィリア：序盤ステージテーマ/
わすれかさのやこうれっしゃ /化符「忘れ傘の夜行列車」;スペル〉小傘〉星：2面 EN--/忘れ傘の夜行列車;スペル〉小傘〉《化符》星：2面 EN--/
わすれがさのやこうれっしゃ /化符「忘れ傘の夜行列車」;スペル〉小傘〉星：2面 EN--/忘れ傘の夜行列車;スペル〉小傘〉《化符》星：2面 EN--/
わすれがたきよすがのみどり /忘れがたき、よすがの緑;曲名〉紺珠伝：1面テーマ/
わたつき /綿月;キャラ名〉姓その他/
わたつきのすぺるかーど /綿月のスペルカード　～ Lunatic Blue;曲名〉儚月抄（漫画版）：上巻 ＃02/
わたつきのとよひめ /綿月豊姫;キャラ名〉初出〉儚月抄：主人公/
わたつきのよりひめ /綿月依姫;キャラ名〉初出〉儚月抄：主人公/
わたるもののとだえたはし /渡る者の途絶えた橋;曲名〉地霊殿：2面テーマ/
わらべまつり /童祭　～ Innocent Treasures;曲名〉夢違科学世紀：＃01／東方の夜明け 神主入退場のテーマ/童祭;用語〉その他/
わるしたましい /悪し魂;必殺技〉妖夢〉緋非/
われこそがてんとうなり /「我こそが天道なり」;スペル〉神子〉ア：10-2/我こそが天道なり;スペル〉神子〉《》ア：10-2/
われこそがてんどうなり /「我こそが天道なり」;スペル〉神子〉ア：10-2/我こそが天道なり;スペル〉神子〉《》ア：10-2/
わんあっぷあいてむ /1UPアイテム;用語〉ゲーム〉共通/
わんなっぷあいてむ /1UPアイテム;用語〉ゲーム〉共通/
わーはくたく /ワーハクタク;用語〉種族/
ｃりこしぇ /光速「Ｃ．リコシェ」;スペル〉咲夜〉非：PC/Ｃ．リコシェ;スペル〉咲夜〉《光速》非：PC/
ｄなそふとうぇあ /D.N.A.Softwares;サークル名〉ゲーム楽曲提供先/
ｄなのきず /記憶「ＤＮＡの瑕」;スペル〉こいし〉DS：9-4/ＤＮＡの瑕;スペル〉こいし〉《記憶》DS：9-4/
ｇのむこう /Gの向こう;曲名〉大空魔術：＃07（G FreeのCD印刷タイトル）/
ｇｈｑくらいしす /野符「GHQクライシス」;スペル〉慧音〉永：3面 ---L/GHQクライシス;スペル〉慧音〉《野符》永：3面 ---L/
ｑのてつがく /『Q』の哲学;用語〉アイテム〉書物（著者：アガサクリスQ）/
